{
    "global.btn.login": "Login",
    "global.btn.register": "Register",
    "global.btn.programs": "Programs",
    "global.btn.faq": "FAQs",
    "global.btn.affiliate": "Affiliate",
    "global.btn.about.us": "About Us",
    "global.btn.get.funded": "Get Funded",
    "global.filter.plan": "Plan",
    "global.filter.product.type": "Product Type",
    "global.filter.account.balance": "Account Balance",
    "global.filter.platform": "Platform",

    "global.btn.footer.quick.link": "Quick Link",
    "global.btn.footer.contact.us": "Contact Us",
    "global.btn.footer.resource": "Resources",
    "global.btn.footer.term.and.conditions": "Terms and Conditions",
    "global.btn.footer.refund.policy": "Refund Policy",
    "global.btn.footer.privacy.policy": "Privacy Policy",
    "global.btn.footer.cookie.policy": "Cookie Policy",
    "global.btn.footer.email": "Email",
    "global.btn.footer.address.headquarters": "Headquarters Office :",
    "global.btn.footer.address.detail.one": "JL. RS.Fatmawati Raya Street No.15 Blok A-18",
    "global.btn.footer.address.detail.two": "South Jakarta, DKI Jakarta",
    "global.btn.footer.address.detail.three": "Indonesia 12420",
    "global.btn.footer.address.office.hours": "Office Hours : 09:00 - 17:00 GMT+7",
    "global.footer.description": "<span className='font-bold'>Ace-Trader</span> is provided by Forest Park FX LTD. Forest Park FX LTD offers fee-based simulated trading assessments for Potential Traders. All funding assessments are provided by Forest Park FX LTD and all assessment fees are paid to Forest Park FX LTD. If you qualify for a Funded Account, you will be required to enter into a Trader Agreement with Forest Park FX LTD. Forest Park FX LTD does not provide any trading education or other services.",

    "home.hero.title": "Trade our capital. Keep up to 90% profits",
    "home.hero.description": "Join Ace Trader and get instant access to funding with zero personal risk. Scale your trading, maximize your profits, and grow without limits.",
    "home.hero.btn.start.challenge": "Start Challenge",
    "home.hero.btn.learn.more": "Learn More",

    "home.why.trader.title": "Why traders choose Ace Trader?",
    "home.why.trader.your.way": "Your Trading, Your Way",
    "home.why.trader.your.way.description": "Accessible on multiple trading platforms, pick between Assessment, Crypto, or Instant Funding to validate your edge, dive into digital markets, or secure capital in hours—so you can focus entirely on growing your equity.",
    "home.why.trader.discipline": "Discipline: Unlocked",
    "home.why.trader.discipline.description": "Our immersive plan sharpens your consistency, builds emotional resilience under pressure, and forges sustainable routines—because greater discipline drives stronger trading performance.",
    "home.why.trader.no.risk": "No Risk",
    "home.why.trader.no.risk.description": "Trade with zero personal risk: our platform safeguards your funds at every step while you pursue your Equity Growth Target and reap the rewards of your performance.",

    "home.choose.plan.title": "Choose the plan that fits you!",
    "home.choose.plan.account.size": "Account Size",
    "home.choose.plan.price": "Price",
    "home.choose.plan.btn.start.trading": "Start Trading",

    "home.faq.title": "Everything you need to know, in one place.",
    "home.faq.btn.view.more": "View More",

    "home.contact.title": "Ready to Trade With Ace Trader?",
    "home.contact.description": "Whether you’re just starting out or scaling your strategy, our funding solutions are designed to help you grow and profit - without unnecessary risk.",
    "home.contact.form.first.name": "First Name",
    "home.contact.form.first.name.required": "First Name is required",
    "home.contact.form.last.name": "Last Name",
    "home.contact.form.last.name.required": "Last Name is required!",
    "home.contact.form.email": "Email",
    "home.contact.form.email.placeholder": "username@mail.com",
    "home.contact.form.email.required": "Email is required!",
    "home.contact.form.email.invalid": "Incorrect email format",
    "home.contact.form.message": "Your Message",
    "home.contact.form.message.placeholder": "Enter your question or message",
    "home.contact.form.message.required": "Message is required!",
    "home.contact.form.submit": "Submit",
    "home.contact.form.dialog.message.success": "Email sent successfully",
    "home.contact.form.dialog.message.success.description.one": "Thank You",
    "home.contact.form.dialog.message.success.description.two": "I will check your email as soon as possible.",
    "home.contact.form.dialog.message.failed": "Failed to send email",
    "home.contact.form.dialog.message.failed.description.one": "Please try again, or send me email manually to",

    "about.us.title": "Empowering Traders Around The World With Fair and Transparent Funding Opportunities.",
    "about.us.vision": "Vision",
    "about.us.vision.description": "To provide aspiring traders with access to fair capital and structured evaluation programs that support consistent trading strategies.",
    "about.us.mission": "Mission",
    "about.us.mission.description": "To build a global ecosystem where every dedicated trader has a chance to grow, succeed, & get funded - no matter where they come from.",
    "about.us.team.title": "The People Behind Ace Trader",
    "about.us.team.ceo": "Albertus CK",
    "about.us.team.ceo.name": "CEO Ace Trader",
    "about.us.team.coo": "Wahyudi Basri",
    "about.us.team.coo.name": "COO Ace Trade",
    "about.us.team.ctc": "Oscar Utomo",
    "about.us.team.ctc.name": "Chief Trading Coach",
    "about.us.team.motivation.title": "What We Stand For",
    "about.us.team.motivation.integrity": "Integrity",
    "about.us.team.motivation.integrity.description": "We hold ourself and our traders to the highest ethical standards, transparency, fairness, and honesty are non negotiables in everything we do.",
    "about.us.team.motivation.trader.success": "Trader Success",
    "about.us.team.motivation.trader.success.description": "Your growth is our mission. We invest in your potential, provide feedback, and celebrate every milestone you hit.",
    "about.us.team.motivation.innovation": "Innovation",
    "about.us.team.motivation.innovation.description": "We constantly refine our systems, trading tools, and funding models to stay ahead of the market and deliver smarter solutions for our traders.",
    "about.us.team.motivation.community": "Community",
    "about.us.team.motivation.community.description": "We're building a global network of disciplined, motivated traders who support each other and grow together.",

    "affiliate.title": "Our Affiliate Program",
    "affiliate.description": "Our program provides everything you need to earn income from each referral. Earn up to 15% commission on every sale!",
    "affiliate.btn.login": "Affiliate Login",
    "affiliate.btn.signup": "Sign Up to Become an Affiliate",
    "affiliate.explore.title": "Explore the affiliate tools from Ace Trader?",
    "affiliate.explore.tool.one": "Sophisticated Tools",
    "affiliate.explore.tool.one.description.one": "Marketing Graphics",
    "affiliate.explore.tool.one.description.two": "Access to our affiliate Discord group",
    "affiliate.explore.tool.one.description.three": "Learning Video Package",
    "affiliate.explore.tool.two": "Exclusive Bonus",
    "affiliate.explore.tool.two.description.one": "365-Day Cookies",
    "affiliate.explore.tool.two.description.two": "Insights and detailed reports",
    "affiliate.explore.tool.two.description.three": "Promotion in progress",
    "affiliate.explore.tool.three": "Competitive Commission",
    "affiliate.explore.tool.three.description.one": "Earn up to 10% commission on every sale. Maximize your earnings with every referral.",
    "affiliate.explore.tier.one": "Tier 1",
    "affiliate.explore.tier.two": "Tier 2",
    "affiliate.explore.tier.three": "Tier 3",
    "affiliate.explore.tier.referral": "Referral",
    "affiliate.explore.tier.produce": "Produce",
    "affiliate.community.join": "Join our community",
    "affiliate.community.join.description": "Our customer support team is ready to assist you throughout your trading journey.",

    "faq.title": "Got questions? Find everything you need to know about our programs, rules, & how to get started.",


    "terms.and.conditions.title": "Terms & Conditions",
    "terms.and.conditions.content": [
        "<p>The Prop Account Group of Companies (“Prop Account, d/b/a Dashboard Analytix, Forest Park FX LTD, Prop Account LLC, Prop Account Cayman, LC, CRM Solutions, (“Company”, “we”, “our” or “us”) The Company provides you (“you” or the “Trader”) with a limited license to use the services (the “Services”) offered by the Company subject to the terms and conditions contained herein (the “Agreement”) and your geographic location.</p>",

        "<p>This Agreement is a legally binding contract, and you have a duty to read this Agreement before using and accessing the Services offered by the Company. By using the Services, you are agreeing to the terms and conditions contained within this Agreement.</p>",

        "<p>The Company reserves the right to suspend, replace, modify, amend, or terminate this Agreement at any time and within its sole and absolute discretion. In the event The Company replaces, modifies, or amends this Agreement, your continued use of the Services after a change in the Effective Date of said changes will constitute your agreement to any replacement, modification, or amendment to this Agreement.</p>",

        "<p className='text-2xl font-bold'>Trader Representations</p>",

        "<p>By using the Services, you represent that you at least eighteen (18) years old and are of sound mind and that you have the capacity to agree to and uphold the terms and conditions contained within this Agreement. If you use the Services on behalf of a business entity or other third-party, then you represent that you have actual authority to act as an agent of that business entity or third-party, and that you have the right and ability to agree to and bind that third-party or business entity to the terms of this Agreement on its behalf.</p>",

        "<p>You represent that your use of the Services does not violate any law, regulation, ordinance, statute, or treaty that is applicable to individuals or business entities located in the jurisdiction in which you live. You further represent that you are not prohibited from entering into this Agreement by the terms of any preexisting agreement.</p>",

        "<p>Upon passing an assessment, you will be invited to enter into a Trader Agreement with the Company, and to trade the Company’s money, pursuant to the Terms of the Trader Agreement.</p>",

        "<p className='text-2xl font-bold'>Limited License</p>",

        "<div><p>The Company provides you with limited, non-exclusive, non-sublicensable, non-assignable, revocable, and royalty-free license to use the Services for its customary and intended purposes. You are expressly prohibited from scraping, framing, hacking, reverse engineering, crawling, or aggregating the Services, the Company Website, whether in whole or in part, without the prior written consent of the Company.</p><p>You acknowledge and agree that your limited use of the Services does not entitle you to any license or intellectual property rights to any technology, intellectual property, copyrights, trademarks, or trade secrets of the Company or any third-party contractor thereof. You acknowledge and agree that your use of the Services is limited by the terms of this Agreement, and you expressly agree that you will not use the Services in any manner that is not expressly authorized under the terms of this Agreement. The Company reserves all of its rights not expressly granted through this Agreement.</p></div>",

        "<p>This license is revocable at any time, and any rights not expressly granted in this Agreement are reserved for the Company.</p>",

        "<p className='text-2xl font-bold'>Prohibited Uses</p>",

        "<div><p>You are expressly prohibited from using the Services to violate any law, statute, ordinance, regulation, or treaty, whether local, state, provincial, national, or international, or to violate the rights of a third-party, including, but not limited to intellectual property rights, privacy rights, rights of publicity, or other personal or proprietary rights.</p><p>Additionally, you are expressly prohibited from scraping, crawling, framing, posting unauthorized links to, aggregating, hacking, performing denial of service (DOS) attacks on, reverse engineering, or circumventing technological protection measures of the Services or the Company website.</p><p>You are also prohibited from using the Services or the Company website to transmit unsolicited commercial emails to third parties or Traders of the Company. While The Company is not responsible for any such content posted by its Traders and does not have the affirmative obligations to monitor such content, it does reserve the right to remove them.</p></div>",

        "<div><p>You are also prohibited from using any trading strategy that is expressly prohibited by the Company or the Brokers it uses. Such prohibited trading (“Prohibited Trading”) shall include, but not be limited to:</p><ul className='list-disc ml-6'><li>Exploiting errors or latency in the pricing and/or platform(s) provided by the Broker</li><li>Utilizing non-public and/or insider information</li><li>Front-running of trades placed elsewhere</li><li>Trading in any way that jeopardizes the relationship that the Company has with a broker or may result in the canceling of trades</li><li>Trading in any way that creates regulatory issues for the Broker</li><li>Utilizing any third-party strategy, off-the-shelf strategy or one marketed to pass challenge accounts</li><li>Utilizing one strategy to pass an assessment and then utilizing a different strategy in a funded account, as determined by the Company in cooperation with the Company at its discretion</li><li>Attempting to arbitrage an assessment account with another account with the Company or any third-party company, as determined by the Company in its sole and absolute discretion.</li><li>Opening a position within 3 minutes before or after a News Event is prohibited. Any traders identified as having opened a position during a News Event are subject to having that position closed and the associated P&L removed from their account, having the leverage on their account reduced or having their account breached altogether. The Company has sole and absolute discretion in determining what constitutes a News Event.  This rule is intended to protect the integrity of our program and is not meant to penalize traders who inadvertently trade through a news event.</li><li>Attempting to arbitrage your account with another account with the Company or any third-party company, as determined by the Company in its sole and absolute discretion.</li></ul></div>",

        "<p>If the Company detects that your trading constitutes Prohibited Trading, your participation in the program will be terminated and may include forfeiture of any fees paid to the Company or owed to you by the Company, in the Company’s sole discretion. Additionally, and before any Trader shall receive a funded account, the trading activity of the Trader under these Terms and Conditions shall be reviewed by both the Company and the Broker to determine whether such trading activity constitutes Prohibited Trading. In the case of Prohibited Trading, the Trader shall not receive a funded account.</p>",

        "<p>Additionally, the Company reserves the right to disallow or block any Trader from participating in the program for any reason, in the Company’s sole and absolute discretion.</p>",

        "<p className='text-2xl font-bold'>Prohibition of Gambling Practices:</p>",

        "<p>Engaging in inappropriate risk management practices, such as gambling, “all-in” trading, or excessively leveraging positions, is strictly prohibited. Trading activity that resembles gambling—such as consistently placing trades prior to news releases or other binary events—will not be tolerated.</p>",

        "<p>Excessive risk-taking and gambling are defined by the percentage of an account risked in a single trade or across a series of trades or positions. An “all-in” trade refers to committing all or a substantial portion of available capital or margin to a single trade. Similarly, excessive and improper use of leverage occurs when a trader risks a significant portion of their account in one trade or across a series of one-directional trades and positions.</p>",

        "<p>If you are found to be engaging in such activities, the Company reserves the right to immediately close your account and such closure may include the forfeiture of any fees owed to you by the Company, in the Company’s sole discretion.</p>",

        "<p className='text-2xl font-bold'>Copy Trading</p>",

        "<p>Copy trading from one account to another is only permitted if the trader owns all the accounts in question.</p>",

        "<p>Group trading, signal services, passing services, or any other methods that bypass individual strategy are not allowed.</p><div><p>Engaging in trades that mirror or closely align with another trader or group of traders across multiple accounts is strictly prohibited.</p><p>Using automated trading systems (EAs) or third-party trading strategies that facilitate copy trading is strictly prohibited</p></div>",

        "<p className='text-2xl font-bold'>Reverse Trading/Group Hedging</p><p>Hedging or executing reverse trades within a single account is not a prohibited trading activity.</p><p>Executing a buy trade on one account and a sell trade on another account, or vice versa, is strictly prohibited.</p><p>Group hedging across multiple accounts and/or coordinating opposing positions at one or multiple prop firms practice is strictly prohibited.</p>",

        "<p className='text-2xl font-bold'>Education</p><p>The Company does not provide any trader education. The intent of The Company is to identify individuals with a talent for trading. No live trading is provided directly by the Company. Such Traders who pass an assessment offered by the Company shall be allocated capital to trade in a live account under the terms of the Trader Agreement.</p><p>Although The Company may provide data, information, and content relating to investment approaches and opportunities to make trades, such data, information and content is provided solely for general informational and educational purposes. The Company does not invite the Trader to take any action based upon any of the information and materials provided on by the Company; you should not construe any such data, information, or content as investment, financial, tax, legal, or other kind of advice.</p><div><p>The Company further does not make any representations that any data, information, and content on the Company website is accurate or complete. You alone will bear the sole responsibility of evaluating the merits and risks associated with using any such data, information, and content. As such, you agree not to hold the Company liable for any possible claims of damages that may arise from any decision that you make based upon the use of data, information, and content on the Company website.</p><p>While the Company does not provide you with the opportunity to invest actual currency, the Company wants to make sure you understand the risks involved with traditional investing. You should be aware that the risk of trading and investing is high and substantial. It can work for you as well as against you. It may or may not lead to substantial losses. Additionally, past performance is not indicative of future results.</p><p>As such, you should carefully consider whether trading and investing is right for you depending on your investment objectives, level of experience, and risk appetite. If you are unsure, you should consult with a financial advisor and/or tax advisor.</p></div>",

        "<p className='text-2xl font-bold'>Account Creation</p><p>In order to register as a Trader, you will be asked to provide personal information, including, but not limited to your name, email address, mailing address, phone number, date of birth and a username and password for an account that is unique to you. The information provided is subject to the Company’s privacy policy accessible here.</p><p>The account will be personal to You, and You cannot share it with anybody else. You will be responsible for maintaining the confidentiality of your username and password. If you suspect that your account has been breached, you must immediately notify The Company.</p><p>Traders are limited to one active account per assessment level, (any individual registering under a corporate entity is barred from registering an individual account at the same time) absent prior written approval.</p>",

        "<p className='text-2xl font-bold'>Purchases and Refunds</p><p>The Company may provide products, services, subscriptions, or access to certain portions to the Company’s website at a monetary cost. Prices and availability are subject to change without notice. The Company may allow for such purchases within its website or via a white label affiliate. It is your responsibility to thoroughly read and understand any such terms and conditions. By making any such purchases, you agree that the Company has no responsibility and acquires no liability for any claim related to your purchases.</p><p>Upon the complete purchase of a product, service, subscription, or access to certain portions of the Company website, the Company will make any said product, service, or access will be available to you following the approved transaction.</p><p>There are no refunds on any Services purchased from the Company.</p>",

        "<p className='text-2xl font-bold'>Third Party Prizes</p><p>Any contests, giveaways, or prizes offered being provided by a third party are in no way offered by or endorsed by the Company. Third-party prizes may come with their own terms and conditions that prize winners must agree to separately. We make no representation or warranty in relation to third party prizes provided and to the fullest extent permitted by law, The Company shall have no liability to you in relation to any prize, its fitness for purposes, merchantability or otherwise. </p>",

        "<p className='text-2xl font-bold'>Guidelines</p><p>The Company will display the guidelines associated with the Services on the Company’s website and via email, upon becoming a Trader. These guidelines, which may change from time to time in The Company’s sole discretion, are incorporated in whole into this Agreement. The Company makes absolutely no promise, guarantee, or warranty, express or implied, as to any promise to future employment as a trader, monetary payments, or any other type or kind of compensation or award for your performance as a Trader.</p>",

        "<p className='text-2xl font-bold'>Evaluation Limits</p><div><p>You are permitted to purchase and participate in <strong>only one</strong> evaluation of a specific account size and a specific plan type at a time, regardless of trading platform. </p><ul className='list-disc ml-6'><li><strong>Example:</strong> You can have one 100k One Step Plan and one 100k Two Step Plan active, simultaneously. However, you cannot have one 100k One Step Plan on DXtrade and another 100k One Step Plan, regardless of platform.</li></ul></div>",

        "<p className='text-2xl font-bold'>Maximum Evaluation Limits</p><p>A maximum of $1 million in active evaluation plans per person is permitted. This can be composed of multiple assessments.</p>",

        "<p className='text-2xl font-bold'>Commissions and Fees</p><p>Commissions or commission-equivalents may be charged in connection with your trading activity. Rates and methods of application can vary by asset class and are determined by our liquidity providers, and may be adjusted periodically to reflect market conditions. In addition, it’s important to note that positions held overnight may incur swap rates. These rates vary by asset class and are subject to change.</p>",

        "<p className='text-2xl font-bold'>Margin</p><p>While our current leverages and margin requirements are fixed, we reserve the right to implement tiered or variable margin requirements at our discretion, and such changes may be made without prior notice.</p>",

        "<p className='text-2xl font-bold'>Liquidity Providers</p><div><p>We utilize an aggregate source of pricing and liquidity from multiple brokers and liquidity providers. The current liquidity providers use a number of different tier 1 banks, prime brokers, market makers and other liquidity sources to derive their pricing, and those underlying liquidity providers change constantly.  Aggregating liquidity providers while maintaining multiple sources of liquidity allows us to provide competitive pricing and execution, while reducing reliance on a sole liquidity provider.</p><p>All market pricing and trade executions are provided by the brokers, without any alterations or modifications on our part.  Moreover, we do not adjust transaction costs such as bid-offer spreads, markups/markdowns or swaps beyond what is set by our brokers.</p></div>",

        "<p>Please note that the composition of liquidity providers may vary depending on the platform.</p><p className='text-2xl font-bold'>Trademarks</p>",

        "<p>You acknowledge and agree that any and all trademarks, trade names, design marks, or logos displayed on the Company website by the Company, are common law or registered trademarks owned by or licensed to the Company. You are expressly prohibited from using the trademarks of the Company to cause confusion, cause mistake, deceive consumers, or from falsely designating the origin of, source of, or sponsorship of your goods or services. You are further prohibited from using the trademarks of the Company in domain names, keyword advertisements, trigger keyword advertisements, or in meta tags. All other trademarks, trade names, design marks, or logos are the property of their respective owners.</p><p>You acknowledge and agree that the Company’s website, its suppliers and licensors expressly reserve all intellectual property rights in all text, programs, products, processes, technology, content and other materials, which appear on the Company’s website. Access to this website does not confer and shall not be considered as conferring upon anyone any license under any of the Company’s or any third party’s intellectual property rights. All rights, including copyright, in this website are owned by or licensed to us or third-party suppliers. Any use of this Website or its contents, including copying or storing it or them in whole or part, other than for your own personal, non-commercial use is prohibited without the permission of The Company. You cannot modify, distribute or re-post anything on this website for any purpose.</p>",

        "<p>The Company names and logos and all related products and services and our slogans are the trademarks or service marks of the Company or licensed to the Company. All other marks are the property of their respective companies. No trademark or service mark license is granted in connection with the materials contained on the Company Website. Access to the Company website does not authorize anyone to use any name, logo or mark in any manner.</p><p>All materials, including images, text, illustrations, designs, icons, photographs, programs, audio clips or downloads, video clips and written and other materials that are part of this Website (collectively, the “Contents”) are intended solely for personal, non-commercial use. No right, title or interest in any downloaded materials or software is transferred to You as a result of any such downloading or copying. You may not reproduce (except as noted above), publish, transmit, distribute, display, modify, create derivative works from, sell or participate in any sale of or exploit in any way, in whole or in part, any of the contents, the Company website or any related software. All software used on the Company website is the property of the Company or its suppliers and protected by laws of The United States of America. Any other use, including the reproduction, modification, distribution, transmission, republication, display, or performance, of the Contents on the Company website is strictly prohibited. Unless otherwise noted, all Contents are copyrights, trademarks and/or other intellectual property owned, controlled or licensed by the Company, one of its affiliates or by third parties who have licensed their materials to us and are protected by laws of The United States of America. The compilation (meaning the collection, arrangement, and assembly) of all Contents on the Company website is the exclusive property of the Company and is also protected by the laws of The United States of America.</p>",

        "<p className='text-2xl font-bold'>Disclosure Statement</p><p>Before deciding to participate in financial markets, you should carefully consider your investment objectives, level of experience and risk appetite. Most importantly, do not invest money you cannot afford to lose.</p><p>There is considerable exposure to risk in any over-the-counter transaction, including, but not limited to, leverage, creditworthiness, limited regulatory protection and market volatility that may substantially affect the price of the products you are trading.</p><p>Moreover, the leveraged nature of over-the-counter trading means that any market movement will have an equally proportional effect on your funds. This may work against you as well as for you.</p><p>There are risks associated with utilizing an Internet-based trading system including, but not limited to, the failure of hardware, software, and Internet connection. The Company is not responsible for communication failures or delays when trading via the Internet. The Company employs backup systems and contingency plans to minimize the possibility of system failure.</p>",

        "<p className='text-2xl font-bold'>Term and Termination</p><p>The term of this Agreement will begin when you purchase a Service offered via the Company and will continue until either the Company terminates your access to the Services or you stop using the Services.</p><p>The Company reserves the right to terminate the Services or your access to the Company website in its sole and absolute discretion and without prior notice.</p><p className='text-2xl font-bold'>Disclaimer of Warranties and Limitation of Liability</p><p>YOU ACKNOWLEDGE AND AGREE THAT THE SERVICE AND COMPANY WEBSITE ARE PROVIDED ON AN “AS-IS” BASIS AND WITHOUT WARRANTY OF ANY KIND, INCLUDING, BUT NOT LIMITED TO WARRANTIES OF TITLE, MERCHANTABILITY, ACCURACY, FITNESS FOR A PARTICULAR PURPOSE, SECURITY, AND NON-INFRINGEMENT. WHEREVER PERMITTED BY LAW, YOU ACKNOWLEDGE THAT THE COMPANY WILL NOT BE HELD RESPONSIBLE OR LIABLE FOR ANY CLAIMS, DAMAGES, JUDGMENTS, CHARGES, OR FEES ARISING OUT OF OR RELATED TO INFORMATION ON THE WEBSITE AND YOUR USE OF OR ACCESS TO THE SERVICE OR THE COMPANY WEBSITE, INCLUDING, BUT NOT LIMITED TO COMPENSATORY DAMAGES, CONSEQUENTIAL DAMAGES, SPECIAL DAMAGES, INCIDENTAL DAMAGES, PUNITIVE DAMAGES, EXEMPLARY DAMAGES, COSTS AND ATTORNEYS’ FEES, DAMAGES ARISING OUT OF ERRORS OR OMISSIONS, AND DAMAGES ARISING OUT OF THE UNAVAILABILITY OF THE WEBSITE OR DOWNTIME. YOU ACKNOWLEDGE THAT YOUR USE OF THE SERVICES AND/OR THE COMPANY WEBSITE IS AT YOUR SOLE RISK AND THAT THE COMPANY’S LIABILITY IS LIMITED TO THE AMOUNT THAT YOU PAID TO USE THE SERVICIES OR $1,000, WHICHEVER IS LESS.</p>",

        "<p className='text-2xl font-bold'>Indemnification</p><p>You agree to indemnify, defend, and hold harmless The Company, its officers, shareholders, directors, employees, subsidiaries, affiliates, white label users, and representatives from any and all losses, including, but not limited to costs and attorneys’ fees arising out of or related to your use of the Website; your violation of any term or condition of this Agreement; your violation of the rights of third parties, including but not limited to intellectual property rights or other personal or proprietary rights; and violation of any law, statute, ordinance, regulation, or treaty, whether local, state, provincial, national or international.</p><p>Your obligation to defend The Company will not provide you with the ability to control The Company’s defense, and The Company reserves the right to control its defense, including its choice of counsel and whether to litigate or settle a claim subject to indemnification.</p>",

        "<p className='text-2xl font-bold'>Arbitration</p><p>You acknowledge and agree that any controversy or claim arising out of or related to this Agreement, including any claim or controversy concerning interpretation of this Agreement or your use of this Services, will be settled by arbitration pursuant to the most recently effective commercial arbitration rules of the American Arbitration Association (AAA). This arbitration proceeding will be decided by a single arbitrator randomly selected from a list of neutral arbitrators maintained by the AAA. Judgement on any award rendered by the arbitrator may be entered in any court of competent jurisdiction. The arbitrator will be provided with the right to award costs and attorneys’ fees to the prevailing party. This arbitration will be held in Florida and both the Company and Trader agree that they will be required to be present in Florida for arbitration under the terms of this Agreement and hereby submit to exclusive personal jurisdiction in Florida. The arbitrator will apply the laws of Florida in deciding any controversy or claim pursuant to this Agreement.</p>                <p className='text-2xl font-bold'>Force Majeure</p><p>The Company shall not be liable to Trader for any claims, losses, damages, costs or expenses, including attorneys’ fees, caused, directly or indirectly, by any events, actions or omissions, including, without limitation, claims, losses, damages, costs or expenses, including attorneys’ fees, resulting from civil unrest, war, insurrection, international intervention, governmental action (including, without limitation, exchange controls, forfeitures, nationalizations, devaluations), natural disasters, acts of God, market conditions, inability to communicate with any relevant person or any delay, disruption, failure or malfunction of any transmission or communication system or computer facility, whether belonging to the Company, Trader, or third-party service provider.</p>",

        "<p className='text-2xl font-bold'>Survivability</p><p>The representations, warranties, duties, and covenants made by you under this Agreement will survive the termination of this Agreement or the Services, including, but not limited to your duty to indemnify and defend the Company.</p><p className='text-2xl font-bold'>Survivability</p><p>In the event that any term or condition of this Agreement is deemed invalid or unenforceable by the court of competent jurisdiction, the remaining terms and conditions of this Agreement will remain in full force and effect.</p><p className='text-2xl font-bold'>Interpretation</p><p>This Agreement will be deemed to have been drafted by both parties, and the terms and conditions of this Agreement will not be interpreted against its drafter.</p><p className='text-2xl font-bold'>Assignment</p><p>You are expressly prohibited from assigning your rights and duties under this Agreement. The Company reserves the right to assign its rights and duties under this Agreement, including in a sale of the Company or its Services.</p><p className='text-2xl font-bold'>Waiver</p><p>No term or condition of this Agreement or breach of this Agreement will be deemed to have been waived or consented to, unless said waiver is in writing and signed by the party to be charged.</p>",

        "<p className='text-2xl font-bold'>Entire Agreement</p><p>This Agreement contains the entire agreement between the Company and the Trader regarding the use of the Services and supersedes all prior understandings, agreements, or representations between the Company and Trader, whether written or oral.</p><p className='text-2xl font-bold'>Contact Information:</p><p>Any notice or communication permitted or required hereunder shall be in writing and shall be deemed sufficiently given if hand-delivered, sent postage prepaid by certified or registered mail, return receipt requested, or emailed to the respective parties as set forth below, or to such other address as either party may notify the other in writing:</p>",

        "<div className='grid grid-cols-1 md:grid-cols-2 lg:grid-cols-4 gap-8 mt-24'><div className='space-y-1'><p>If to <strong>Forest Park FX LTD</strong></p><p>Forest Park FX LTD</p><p>41 South Street</p><p>Oakham, England, LE15 6BG</p><a href='mailto:support@propaccount.com' className='underline'>support@propaccount.com</a></div><div className='space-y-1'><p>If to <strong>Prop Account</strong></p><p>Prop Account LC</p><p>Suite 2206 Cassia Court</p><p>72 Market Street</p><p>Camana Bay, P.O. Box 32302</p><p>Grand Cayman KY1-1209, Cayman Islands</p><a href='mailto:support@propaccount.com' className='underline'>support@propaccount.com</a></div><div className='space-y-1'><p>If to <strong>Prop Account LLC</strong></p><p>Prop Account LLC</p><p>6800 Broken Sound Parkway, Suite 150</p><p>Boca Raton, FL 33487</p><a href='mailto:support@propaccount.com' className='underline'>support@propaccount.com</a></div><div className='space-y-1'><p>If to <strong>CRM Solutions</strong></p><p>CRM Solutions</p><p>Suite 2206 Cassia Court</p><p>Camana Bay, P.O. Box 32302</p><p>Grand Cayman KY1-1209, Cayman Islands</p><a href='mailto:support@propaccount.com'>support@propaccount.com</a></div></div><p className='mt-12 md:mt-24'>Effective Date: <strong>November 25, 2024</strong></p>"
    ],




    "refund.policy.title": "Refund Policy",
    "refund.policy.content": [
        "<p>After a cleared payment on the purchase of one of our programs occurs, you will receive an email with the login details to access your account on our platform. Once this information is emailed to you, no refund will be given. In some special circumstances, we will provide a refund if there were no trades placed on the account.  For assistance, please contact our Support Team at support@propaccount.com</p><p className='text-2xl font-bold'>DISPUTE POLICY</p><p>Clients who improperly dispute charges or request chargebacks with their bank will be permanently banned from the Platform. Please contact our Support Team if you have any questions.</p><p className='text-2xl font-bold'>ACCEPTANCE OF THIS POLICY</p><p>It is your responsibility to familiarize yourself with this Refund Policy. By placing an order for any of our products, you indicate that you have read this Refund Policy and that you agree with and fully accept the terms of this Refund Policy. If you do not agree with or fully accept the terms of this Refund Policy, we ask that you do not place an order with us.</p><p><strong>Contact Us:</strong> For any questions or comments regarding our Refund Policy, please email <u>support@propaccount.com</u> with Subject Line: Refund Policy</p>"
    ],


    "privacy.and.policy.title": "Privacy Policy",
    "privacy.and.policy.content": [
        "<strong>Privacy Policy</strong><div><p>The Prop Account Group of Companies (“Prop Account, d/b/a Dashboard Analytix, Forest Park FX LTD, Prop Account LLC, Prop Account Cayman, LLC, CRM Solutions LLC, “we”, “our” or “us”) is the data controller responsible for your personal data and is the sole owner of our websites (“Website”), desktop applications, Prop Account Group services (each, a “Service”) and all of the information collected on it. We collect information from users in several ways (explained in detail in this Privacy Policy). If you need assistance in viewing this Privacy Policy, please contact us using the contact information at the end of this Privacy Policy</p><p>This Privacy Policy applies to personal data that we collect from you when you visit this Website, create an account, use our applications or services (“you” or “your” being interpreted accordingly). It provides information on what personal data we collect, why we collect personal data, how it is used, how it is stored, and how we share information.</p><p>As used in this Privacy Policy, “personal data” or “personal information” means any information that relates to you from which you can be identified.</p><strong>Updates</strong><p>We may update this Privacy Policy at our discretion from time to time by posting a new version on our website. You should check our website occasionally to ensure any changes made are suitable for you. If required by applicable law, you will be informed of any significant changes made to this Privacy Policy.</p><strong>Personal data that we collect</strong><p><u>We collect information about you in a variety of ways depending on how you interact with us and our websites and services, including:</u></p><ul className='list-disc ml-6'><li>Directly from you when you provide it to us, such as when you register for an account, sign up to receive communications from us, place an order/make a purchase, or contact us by phone, email, or otherwise.</li><li>Automatically through the use of server logs, and other similar technologies when you interact with our websites, advertisements, and emails.</li><li>From other sources, including, for example, our affiliates, business partners, service providers, and other third parties, or from publicly available sources. For example, if you submit a job application, or become an employee, we may conduct a background check.</li></ul></div><p>The following provides examples of the type of information that we collect in a variety of contexts and how we use that information.</p>",

        "<div className='overflow-scroll'><table className='w-full'><thead><tr className='border'><th className='text-start p-4 border-r'>Context</th><th className='text-start p-4 border-r'>Types of Personal Information</th><th className='text-start p-4'>Primary Purpose for Collection and Use of Personal Information</th></tr></thead> <tbody> <tr className='border'><td className='text-start p-4 font-bold border-r'>Account Registration and Profile Management</td><td className='text-start p-4  border-r'>We collect your name and contact information, including your username, when you create an account. We also collect information relating to the actions that you perform while logged into your account.</td><td className='text-start p-4  border-r'>We have a legitimate interest in providing account related functionalities to our users. Accounts can be used for easy checkout and to save your preferences and transaction history.</td></tr> <tr className='border'><td className='text-start p-4 font-bold border-r'>Application Programming Interface (“API”) Services</td><td className='text-start p-4 border-r'>We collect various personal data, i.e., name, address, IP address, when you use our API services.</td><td className='text-start p-4 border-r'>We have a legitimate interest in providing API services, including support services.</td></tr><tr className='border'><td className='text-start p-4 font-bold border-r'>Client Information</td><td className='text-start p-4 font-bold border-r'>We may collect the name, and contact information, of our clients and their employees with whom we may interact.</td><td className='text-start p-4 font-bold border-r'>We have a legitimate interest in contacting our clients and communicating with them concerning normal business administration such as projects, Services, and billing.</td></tr><tr className='border'><td className='text-start p-4 font-bold border-r'>Your Use of Our Website </td><td className='text-start p-4 border-r'>We may use technology to monitor how you interact with our website.  This may include which links you click on, or information that you type into our online forms. Some of these technologies may use “cookies.”  Cookies are small pieces of information that a website sends to a computer’s hard drive while a website is viewed. Other types of data we track include your IP address, the website that referred you to our website, and data about the device you use to visit our website.</td><td className='text-start p-4 border-r'>We have a legitimate interest in making our website operate efficiently. We also use it to understand how you interact with our websites to improve them and understand your preferences.Finally, we use this information to help detect and prevent fraud.  </td></tr><tr className='border'><td className='text-start p-4 font-bold border-r'>Technology on Our Website for Targeted Advertising </td><td className='text-start p-4 border-r'>We may allow third parties to place technology on our websites (e.g., a cookie or a pixel) that allows them to track you.The third party might also collect data over time and across other websites. They use this data to serve advertisements tailored to your interests, which may include advertisements about our products or Services.</td><td className='text-start p-4 border-r'>We do not use cookies on our website to participate in behavior-based advertising,</td></tr><tr className='border'><td className='text-start p-4 font-bold border-r'>Demographic Information </td><td className='text-start p-4 border-r'>We may collect personal information, such as your age or location.</td><td className='text-start p-4 border-r'>We have a legitimate interest in understanding our users and providing tailored Services.</td></tr><tr className='border'><td className='text-start p-4 font-bold border-r'>Distance Information</td><td className='text-start p-4 border-r'>When you use one of our Apps we may collect your location from the GPS, Wi-Fi, and/or cellular technology in your device to determine your location.</td><td className='text-start p-4 border-r'>We have a legitimate interest in understanding our users and providing tailored Services. In some contexts, our use is also based upon your consent to provide us with geo location information.</td></tr><tr className='border'><td className='text-start p-4 font-bold border-r'>Customer Service and Feedback</td><td className='text-start p-4 border-r'>If you provide us feedback or contact us for support, we will collect your name and email address, as well as any other content that you send to us, in order to reply.</td><td className='text-start p-4 border-r'>We have a legitimate interest in receiving, and acting upon, your feedback or issues.</td></tr><tr className='border'><td className='text-start p-4 font-bold border-r'>Mailing List</td><td className='text-start p-4 border-r'>When you sign up for one of our email lists, we collect your email address or postal address. </td><td className='text-start p-4 border-r'>We share information about our products and Services with individuals that consent to receive such information. We also have a legitimate interest in sharing information about our products or Services.</td></tr><tr className='border'><td className='text-start p-4 font-bold border-r'>Order Placement</td><td className='text-start p-4 border-r'>We may collect your name, billing address, shipping address, email address, phone number, and credit card number when you place an order.</td><td className='text-start p-4 border-r'>We use your information to perform our contract to provide you with products or Services.</td></tr></tbody></table></div>",

        "<strong>Cookies and other technologies</strong><div><p>We do use browser cookies (small text files placed on your device) to administer our websites.  Please see our Cookie Policy contained in our Terms and Conditions.</p><p>The Company’s website may use cookies. Cookies are small data files generally comprised of a string of text and numbers that assign your computer a unique identifier. They collect information from your computer and allow your computer to have a “dialogue” with the Company and gives you a more convenient and personalized experience with the Company’s website. If you do not want the Company to use cookies with your computer, then you must adjust your browser settings in order to disable them. Please note, however, that the disabling of cookies may prevent you from fully accessing all features of the Company’s website. If you require any assistance in disabling cookies, please contact your browser company.</p></div>",

        "<strong>Log Files</strong><p>Like most websites, we use web server log files. Records in our log files include internet protocol (IP) addresses (see the “Device Information” section below for further details), browser types, internet service providers, referring pages, exit pages, platform types, and date/time stamps. We use web server log files to administer the site, provide broad traffic information for site planning purposes, and to ensure that our terms of service agreement is being adhered to.</p>",

        "<strong>Device information</strong><p>We collect the following information about the devices you use to interact with our services: IP address of the device (from which we can also infer the country you are connecting from), device type, operating system, application and browser version. We collect this information to prevent spam and abuse of our services. IP addresses may be considered personal data in certain jurisdictions, and will be treated in accordance with this Privacy Policy.</p>",

        "<strong>Data we receive from third parties</strong><p>When you sign in to your account using your internet service credentials, such service sends us your username and the email address associated with the credentials you’ve used. We neither control nor take any responsibility for the way third parties provide information about you and/or process your personal data.</p>",

        "<strong>User account deleting</strong><div><p>You may refuse to use our website and/or application and may ask us to delete your account in the Profile settings.  Your account will be deleted after 30 days, provided there has been no activity on your account.</p><p>Please note that if you have requested your account to be deleted, we will delete the subsequent personal data you have supplied us. However, some data, such as email address, user ID and certain personal data will be saved as they have already integrated into our system. This data must be stored to maintain the integrity of the platform, as well as for data governance protocols, including audits and security purposes.</p></div>",

        "<strong>Marketing</strong><p>We may send you marketing emails about our products or services that are similar to the products or services you are subscribed to, including information about events and other promotions we feel may interest you. This is unless you have indicated to us that you do not wish to receive communications in this manner. We will send you other promotional information by email only with your consent, which was given at the time you provided us with your personal data. Users can opt out of receiving marketing communications at any time by clicking “unsubscribe” in one of the emails.</p>",

        "<strong>Service-Related Announcements</strong><p>On rare occasions, it may be necessary to send out service-related announcements. For instance, if our service is interrupted for a prolonged period or a major functionality upgrade is released, we might send all users an email message.</p>",

        "<strong>Customer Service</strong><p>When you open a support ticket, we use your contact details as well as information about your device, server logs, a description of the problem, along with any other supporting materials (videos, screenshots, etc.) to help resolve the issue(s).</p>",

        "<strong>API</strong><p>If you are using our API (Application Programming Interface) services, then we may process your personal data in order to be able to provide and support those services.</p><strong>Processes and Protocols</strong><p>We will process your personal data as necessary for certain processes and protocols, which include the following:</p>",

        "<ul className='list-disc ml-6'><li>where we are asked to respond to any of your inquiries, comments, or grievances;</li><li>to administer our services in order to better understand how visitors interact with the Website and application, and ensure that they are presented in the most effective manner for you and your computer/device;</li><li>to develop and improve our applications and services</li><li>to share personal data among our affiliated businesses for administrative purposes, provide subscription services, and in relation to our sales and marketing activities, except where we require your consent, as described above;</li><li>to send you information about our products or services that are similar to the products or services you subscribed to (unless you have refused or opted out of receiving these emails at the time you provided us with your email address or you have indicated to us that you do not wish to receive communications in this manner).</li><li>we may anonymize and aggregate the data that we collect and use this data for our own internal business purposes, including sharing it with our business partners, our affiliated businesses, agents and other third parties for commercial, statistical and market research purposes. For example, to allow those parties to analyze patterns among groups of people and conducting research on demographics, interests, and behavior;</li><li>for internal business/technical operations, including troubleshooting, data analysis, testing, research, statistical and survey purposes, and as part of our efforts to keep our website, network, and information systems secure; and</li><li>to (a) comply with legal obligations, (b) respond to requests from regulatory authorities and law enforcement organizations; (c) enforce our Terms of Use or House Rules; (d) protect our operations or those of any of our affiliated businesses; (e) protect our rights, safety or property, and/or that of our affiliated businesses, you or others; and (f) enforce or defend legal rights, or prevent damage. This means we can store and disclose your information to law enforcement authorities, state, or government agencies if we establish that such disclosure is necessary to comply with the law. This includes responses to court orders or subpoenas, as well as other judicial or regulatory processes.</li></ul>",

        "<div><p className='font-bold'>Third Party Sites</p><p className='font-bold'>Links to other sites</p><p>At our discretion we may add links (web links) to other websites from our website. These websites can be run by third parties with separate and independent privacy policies. We, therefore, have no responsibility nor are we liable for any content, activities or privacy policies of these linked sites. We suggest you read the privacy policy of each and every site that you visit.</p></div>",

        "<div><strong>United States data subject rights and information</strong><p>Some jurisdictions provide you with specific rights with respect to our collection and use of your personal information. <u>To exercise one of these rights, see the section below on “Exercising data subject rights.”</u></p><p>Please note, not all of the rights described below are absolute, and they do not apply in all circumstances. In some cases, we may limit or deny your request because the law permits or requires us to do so, or if we are unable to adequately verify your identity. We will not discriminate against individuals who exercise their privacy rights under applicable law.</p><p> You may have the following rights:</p><ul className='list-disc ml-6'><li>Right to request that we disclose certain information to you about our collection and use of your personal information. The list of categories of personal information collected and disclosed about consumers are enlisted in the section ‘Personal data that we collect’ and the list of categories of third parties to whom the personal information may be disclosed are enlisted in the section ‘When would we share personal information’. Please contact us to exercise a data portability request. Separately, we do not sell your personal information for money.</li><li>Right to request deletion or modification of personal information we have collected from you.</li><li>We do not engage in online tracking based targeted advertising (e.g., cookies).</li></ul></div>",

        "<div><strong>California Shine the Light.</strong><p>If you would like more information concerning the categories of personal information (if any) we share with third parties or affiliates for those parties to use for direct marketing, please submit a written request to us using the information in the <strong>Contact information</strong> section below.</p></div>",

        "<div><strong>California Sensitive Information Disclosure.</strong><p>We collect the following categories of sensitive personal information (as defined under California law): a consumer’s account log-in, financial accounts, or credit card numbers in combination with any required password. This information is collected in order to process transactions, comply with laws, manage our business, or provide you with Services. Note that we do not use such information for any purposes that are not identified within the California Privacy Rights Act Section 1798.121.</p></div>",

        "<div><strong>Personal Data Disclosure Table </strong><p><u>The table below describes the categories of personal information we collect and disclose for a business purpose. Please note, in addition to the recipients identified below, we may disclose any of the categories of personal data we collect with</u> government entities, as may be needed to comply with law or prevent illegal activity. As discussed elsewhere in the Privacy Policy, we do not use cookies or similar tracking technologies for purposes of targeted advertising.</p></div>",

        "<div className='overflow-scroll'><table className='w-full overflow-scroll'><thead><tr className='border'><td className='font-bold border p-3' rowSpan={2}>Category of Personal Information</td><td className='font-bold p-3' colSpan={2}>Category of Recipients</td></tr><tr className='border'><td className='font-bold p-3 border'>Disclosures for a Business Purpose</td><td className='font-bold p-3'>Sharing for Cross-Context Behavioral Advertising</td></tr></thead><tbody><tr className='border'><td className='font-bold border-r p-3'>Identifiers – this may include real name, alias, postal address, unique personal identifier, online identifier, email address, account name, or other similar identifiers.</td><td className='border-r p-3'>Affiliates or subsidiariesData analytics providersInternet service providersOperating systems and platformsOther Service ProvidersPayment processors and financial institutionsProfessional services organizations, this may include auditors and law firms  </td><td className='p-3'>Advertising networks</td></tr><tr className='border'><td className='font-bold border-r p-3'>Government Issued Identification – this may include social security number, driver’s license number, or state issued identification number, passport number.</td><td className='border-r p-3'>Affiliates or subsidiariesOperating systems and platformsOther Service ProvidersProfessional services organizations, this may include auditors and law firms</td><td className='p-3'></td></tr><tr className='border'><td className='font-bold border-r p-3'>Financial Information - this may include bank account number, credit card number, debit card number, and other financial information.</td><td className='border-r p-3'>Affiliates or subsidiariesOperating systems and platformsOther Service ProvidersPayment processors and financial institutionsProfessional services organizations, this may include auditors and law firms </td><td className='p-3'></td></tr><tr className='border'><td className='font-bold border-r p-3'>Commercial information – this may include information about products or services purchased, obtained, or considered, or other purchasing or consuming histories or tendencies.</td><td className='border-r p-3'>Affiliates or subsidiariesData analytics providersInternet service providersOperating systems and platformsOther Service ProvidersPayment processors and financial institutionsProfessional services organizations, this may include auditors and law firmsSocial networks</td><td className='p-3'></td></tr><tr className='border'><td className='font-bold border-r p-3'>Internet or other electronic network activity information – this may include browsing history, search history, and information regarding an individual’s interaction with an internet website, application, or advertisement.</td><td className='border-r p-3'>Affiliates or subsidiariesData analytics providersInternet service providersOperating systems and platformsOther Service ProvidersProfessional services organizations, this may include auditors and law firms </td><td className='p-3'></td></tr><tr className='border'><td className='font-bold border-r p-3'>Professional or employment-related information</td><td className='border-r p-3'>Affiliates or subsidiariesOperating systems and platformsOther Service ProvidersProfessional services organizations, this may include auditors and law firms</td><td className='p-3'></td></tr></tbody></table></div>",

        "<div><strong>International Users</strong><p>Individuals subject to European and United Kingdom (“UK”) data protection laws may have data subject rights in relation to the personal data we hold on them (described in detail below). This may, in and of itself, be subject to limitations and/or restrictions.</p><p>If you are located in the EEA or UK, please contact us at <u>support@propaccount.com</u> to exercise your rights.</p></div>",

        "<div><strong>Accessing data</strong><p>If prompted, we will confirm whether or not we are processing your personal data and if so, we will provide you with a copy of that personal data along with any other pertinent details. If you require additional copies, we may need to charge a reasonable fee, but this can be discussed and depends on the situation.</p></div>",

        "<div><strong>Restricting the processing of personal data</strong><p>You may ask us to restrict or ‘block’ the processing of your personal data in certain circumstances, for example, if you contest the accuracy of the data or object to us processing it. We will notify you before we lift any restriction on processing. If we share your personal data with others, we will notify them of the restriction wherever possible. If prompted, and if it is possible and lawful to do so, we will also notify you with whom we have shared or will share your personal data so you can contact them directly.</p></div>",
        
        "<div><strong>Objections</strong><p>You may:</p><ul className='list-disc ml-6'><li>ask us to stop processing your personal data at any time, and, if required by law, we will do so.;</li><li>object to our processing of your data for the purposes of direct marketing at any time. This can be done by clicking the “unsubscribe” button in our marketing emails; and</li><li>refuse to receive service notifications via email (for example, when a user you are subscribed to publishes a chart, idea, etc.). This can be adjusted in the user settings.</li></ul></div>",

        "<div><strong>Withdrawal of consent</strong><p>If we rely on your consent to process your personal data, you have the right to withdraw that consent at any time. This will not affect the lawfulness with which we process your data before receiving notice of your wish to withdraw your consent. We emphasize that we do not generally rely on your consent to allow us to process your personal data if there is another lawful ground available. If we do rely on your consent, we will make this clear to you at that time.</p></div>",

        "<div><strong>Viewing and correcting data</strong><p>You have the right to have inaccurate personal data rectified or completed if it is incomplete. In order to do so, each user can view, manage and/or update his/her personal data in the profile section.</p><p>If we share your personal data with others, we will notify them of any corrections made whenever possible. If prompted, and where possible and lawful to do so, we will also notify you with whom we have shared your personal data so you can contact them directly if need be.</p></div>",

        "div><strong>Deleting data</strong><p>You have the right to refuse to use our Services and may ask us to delete or remove your personal data in certain circumstances. If we share your data with others, we will notify them of the edits wherever possible. If prompted, and wherever possible and lawful to do so, we will also notify you with whom we have shared your personal data so you can contact them directly if need be.</p><p>Please see the “User account deleting” section for more details.</p></div>",

        "<div><strong>Data portability</strong><p>You have the right to obtain your personal data from us, which that you consented to give us or that was provided to us as necessary in connection with our contract with you. We will give you your personal data in a structured, commonly used, and machine-readable format. You may reuse it elsewhere if you so wish.</p></div>",

        "<div><strong>Lodge a complaint with the data protection authority</strong><p>If you have concerns about our privacy practices, including the way we handle or have your personal data, you can report it to any competent data protection authority of an European Union member state that is authorized to hear such concerns (you may find European Union Data Protection Authorities’ contact information here) or to the Information Commissioner’s Office (ICO), the UK supervisory authority for data protection issues. If you wish to exercise any of these rights, please contact us. Note that we may need to ask you for further information to verify your identity before we can respond to any request.</p></div>",

        "<div><strong>International data transfers</strong><p>The information collected through Services will be stored on servers located in the United States, European Union, and other destinations, to our service providers and affiliated businesses for the purposes described above. This is necessary to enable you to navigate and use our Services, and by summitting your personal data to us, you agree to the transfer, storage, and processing of your information in a country other than your country of residence. The data may be transmitted to our service providers and affiliates supporting our business operations (described above).</p><p>Note that the countries concerned may not provide the same legal standards for protection of your personal data. If we transfer your personal data to countries outside of your country, we will take the necessary steps to ensure your information receives an adequate level of security protection where it is processed and that your rights continue to be protected.</p><p>If you would like to receive more information on the safeguards that we implement, please contact us.</p></div>",

        "<div><strong>Exercising data subject rights</strong><p><u>If you are a resident of a jurisdiction that allows you to exercise certain rights provided by applicable</u> law, you may exercise the rights described above by contacting us as indicated in the “Contact Information” section below. If you disagree with our denial of a request, you may appeal our decision by contacting us with the subject line “Appeal.”</p><p>Note that, as required by law, we will require you to prove your identity. We may verify your identity by phone call or email. Depending on your request, we will ask for information such as your name, the last item you purchased from us, or the date of your last purchase from us. We may also ask you to provide a signed declaration confirming your identity. Following a request, we will use reasonable efforts to supply, correct or delete personal information about you in our files.</p><p>In some circumstances, you may designate an authorized agent to submit requests to exercise certain privacy rights on your behalf. If you are an authorized agent submitting a request on behalf of an individual, you must attach a copy of a completed Authorized Agent Designation Form indicating that you are able to act on another person’s behalf.</p></div>",

        "<div><strong>Contact Information</strong><p>If you have any questions or suggestions regarding personal data processing, please contact us using the contact form here (link), by email at <u>support@propaccount.com</u> or at the address below:</p><strong>If to Forest Park FX LTD:</strong><p>Forest Park FX LTD</p><p>Oakham, England, LE15 6BG</p></div>",

        "<div><strong>If to Prop Account LC:</strong><strong>Prop Account LC</strong><p>Suite 2206 Cassia Court</p><p>72 Market Street</p><p>Camana Bay, P.O. Box 32302</p><p>Grand Cayman KY1-1209, Cayman Islands</p></div>",

        "<div><strong>If to Prop Account LLC</strong><p>Prop Account LLC</p><p>6800 Broken Sound Parkway, Suite 150</p><p>Boca Raton, FL 33487</p><p>Effective Date: April 23, 2024</p><p>Last Update: April 23, 2024</p></div>",

        "<div><strong>If to CRM Solutions:</strong><p>CRM Solutions</p><p>Suite 2206 Cassia Court</p><p>72 Market Street</p><p>Camana Bay, P.O. Box 32302</p><p>Grand Cayman KY1-1209, Cayman Islands</p><p><u>support@propaccount.com</u></p></div>"
    ],

    "cookie.policy.title": "Privacy Policy",
    "cookie.policy.content": [
        "<p>The Prop Account Group of Companies (“Prop Account, d/b/a Dashboard Analytix, Forest Park FX LTD, Prop Account LLC, Prop Account Cayman, LLC, “we”, “our” or “us”) The Company uses Cookies when you (“you” or the “Trader”) access our platform to use the services (the “Services”) we provide.</p><p>A browser cookie is a small piece of data that is stored on your device to help websites and mobile apps remember things about you. Other technologies, including web beacons, web storage, and identifiers associated with your device, may be used for similar purposes. In this policy, we say “cookies” to refer to all of these technologies.</p><p>Our Privacy Policy explains how we collect and use information from and about you when you use our services. This policy explains more about how we use cookies and your related choices.</p>",

        "<strong>How We Use Cookies</strong><p>Like most providers of online services, we use cookies, including third-party cookies, for a number of reasons, like protecting your account and data, helping us see which features are most popular, counting visitors to a page, understanding how you engage with web content and emails we send, improving our users’ experience, keeping our services secure, providing relevant advertising, and just generally providing you with a better, more intuitive, and satisfying experience. The cookies we use generally fall into one of the following categories.</p>",

        "<div className='overflow-scroll'><table className='w-full'><thead><tr className='border bg-[#118C8A]'><td className='p-3 border-r'>Category of cookies</td><td className='p-3'>Why we use these cookies</td></tr></thead><tbody><tr className='border'><td className='p-3 border-r'>Essential</td><td className='p-3'><p>Also known as “necessary” cookies. We use these cookies to run our site and to identify and prevent security risks.</p><p>For example, we may use these cookies to store your session information to prevent others from changing your password without your username and password or remember your cookie preferences.</p><p>On some of our sites, and in certain jurisdictions, we may also use certain session cookies to understand how you use our site during a single browsing session. These particular session cookies expire quickly — at most after 24 hours — and any data associated with them becomes anonymous at that time. Because they are essential, they may be active from the moment you access the website. However, if you wish, you can disable them — see the “Your Choices” section below.</p></td></tr><tr className='border'><td className='p-3 border-r'>Preferences</td><td className='p-3'><p>We use these cookies to remember your settings and preferences, and to improve your experience on our site.</p></td></tr><tr className='border'><td className='p-3 border-r'>Performance & Analytics</td><td className='p-3'><p>We use these cookies to collect information about how you use our site, monitor site performance, and improve our site performance, our services, and your experience.</p><p>For example, we can use these cookies to learn more about which features are the most popular with our users and which ones might need some tweaks.</p></td></tr><tr className='border'><td className='p-3 border-r'>Marketing</td><td className='p-3'><p>We use these cookies to deliver advertisements, to make them more relevant and meaningful to consumers, and to track the efficiency of our advertising campaigns, both on our services and on other websites or mobile apps. Our third-party advertising partners may use these cookies to build a profile of your interests and deliver relevant advertising on other sites.</p></td></tr></tbody></table></div>",

        "<p><strong className='text-3xl'>Analytics and Advertising Services</strong></p><strong>Provided by Others</strong><p>We may let other companies use cookies on our services. These companies may collect information about how you use our services over time and combine it with similar information from other services and companies. This information may be used to, among other things, analyze and track data, determine the popularity of certain content, and better understand your online activity.</p><p>Additionally, some companies, including our affiliates, may use information collected on our services to prevent fraud or other unauthorized or illegal activity and to measure and optimize the performance of ads and deliver more relevant ads on behalf of us or other companies, including on third-party websites and apps.</p>",

        "<strong>Provided by Us</strong><p>We may collect information about your activity on third-party services that use cookies provided by us. We use this information to improve our advertising services, including measuring the performance of ads and showing you more relevant ads.</p>",

        "<strong>Your Choices</strong><p>You may be able to adjust your cookie settings on your browser or device in addition to the settings we make available to you on our sites. See below for more information on each of the options that may be available to you.</p>",

        "<strong>Browser Settings</strong><p>Your browser may provide you with the option to refuse some or all non-essential browser cookies. You may also be able to remove cookies from your browser. For more information about how to manage browser cookies, please follow the instructions provided by your browser.</p>",

        "<strong>Device Identifier Settings</strong><p>Your device operating system may let you opt-out from having certain device identifiers used for interest-based advertising. You should refer to the instructions provided by your mobile device’s manufacturer; this information is typically available under the “settings” function of your device.</p>",

        "<strong>Website Settings</strong><p>You can also customize which cookies may be set by adjusting your settings on our sites.</p>"
    ]
}
