{
    "global.btn.login": "Masuk",
    "global.btn.register": "Daftar",
    "global.btn.programs": "Program",
    "global.btn.faq": "FAQ",
    "global.btn.affiliate": "Afiliasi",
    "global.btn.about.us": "Tentang Kami",
    "global.btn.get.funded": "Get Funded",
    "global.filter.plan": "Rencana",
    "global.filter.product.type": "Jenis Produk",
    "global.filter.account.balance": "Saldo Akun",
    "global.filter.platform": "Platform",

    "global.btn.footer.quick.link": "Bantuan",
    "global.btn.footer.contact.us": "Hubungi Kami",
    "global.btn.footer.resource": "Informasi",
    "global.btn.footer.term.and.conditions": "Syarat dan Ketentuan",
    "global.btn.footer.refund.policy": "Kebijakan Pengembalian Dana",
    "global.btn.footer.privacy.policy": "Kebijakan Privasi",
    "global.btn.footer.cookie.policy": "Kebijakan Cookie",
    "global.btn.footer.email": "Email",
    "global.btn.footer.address.headquarters": "Kantor Pusat :",
    "global.btn.footer.address.detail.one": "Jl. RS.Fatmawati Raya No.15 Blok A-18",
    "global.btn.footer.address.detail.two": "Jakarta Selatan, DKI Jakarta",
    "global.btn.footer.address.detail.three": "Indonesia 12420",
    "global.btn.footer.address.office.hours": "Jam Kerja : 09:00 - 17:00",
    "global.footer.description": "Ace-Trader disediakan oleh Forest Park FX LTD. Forest Park FX LTD menawarkan penilaian perdagangan simulasi berbasis biaya untuk Trader Potensial. Semua penilaian pendanaan disediakan oleh Forest Park FX LTD dan semua biaya penilaian dibayarkan kepada Forest Park FX LTD. Jika Anda memenuhi syarat untuk Akun Pendanaan, Anda akan diminta untuk menandatangani Perjanjian Trader dengan Forest Park FX LTD. Forest Park FX LTD tidak menyediakan edukasi perdagangan atau layanan lainnya.",

    "home.hero.title": "Perdagangkan modal kami. Dapatkan hingga 90% keuntungan.",
    "home.hero.description": "Bergabunglah dengan Ace Trader dan dapatkan akses pendanaan secara instan tanpa risiko pribadi. Tingkatkan perdagangan Anda, maksimalkan keuntungan, dan tumbuh tanpa batas.",
    "home.hero.btn.start.challenge": "Mulai Tantangan",
    "home.hero.btn.learn.more": "Pelajari Lebih Lanjut",

    "home.why.trader.title": "Mengapa para trader memilih Ace Trader?",
    "home.why.trader.your.way": "Trading Anda, Gaya Anda",
    "home.why.trader.your.way.description": "Tersedia di berbagai platform trading, pilih antara Assessment, Crypto, atau Pendanaan Instan untuk membuktikan keunggulan Anda, menyelami pasar digital, atau mendapatkan modal dalam hitungan jam—agar Anda bisa sepenuhnya fokus pada pertumbuhan ekuitas Anda.",
    "home.why.trader.discipline": "Disiplin: Terbuka",
    "home.why.trader.discipline.description": "Rencana imersif kami meningkatkan konsistensi Anda, membangun ketahanan emosional di bawah tekanan, dan membentuk rutinitas yang berkelanjutan—karena disiplin yang lebih tinggi mendorong performa trading yang lebih kuat.",
    "home.why.trader.no.risk": "Tanpa Risiko",
    "home.why.trader.no.risk.description": "Trading tanpa risiko pribadi: platform kami melindungi dana Anda di setiap langkah saat Anda mengejar Target Pertumbuhan Ekuitas dan meraih imbal hasil dari performa Anda.",

    "home.choose.plan.title": "Pilih rencana yang sesuai dengan Anda!",
    "home.choose.plan.account.size": "Ukuran Akun",
    "home.choose.plan.price": "Harga",
    "home.choose.plan.btn.start.trading": "Mulai Trading",

    "home.faq.title": "Semua yang perlu Anda ketahui, dalam satu tempat.",
    "home.faq.btn.view.more": "Lihat Selengkapnya",

    "home.contact.title": "Siap Trading dengan Ace Trader?",
    "home.contact.description": "Baik Anda baru memulai maupun sedang mengembangkan strategi, solusi pendanaan kami dirancang untuk membantu Anda tumbuh dan meraih keuntungan — tanpa risiko yang tidak perlu.",
    "home.contact.form.first.name": "Nama Depan",
    "home.contact.form.first.name.required": "Nama Depan wajib diisi",
    "home.contact.form.last.name": "Nama Belakang",
    "home.contact.form.last.name.required": "Nama Belakang wajib diisi!",
    "home.contact.form.email": "Email",
    "home.contact.form.email.placeholder": "user@mail.com",
    "home.contact.form.email.required": "Email wajib diisi!",
    "home.contact.form.email.invalid": "Format email tidak valid",
    "home.contact.form.message": "Pesan",
    "home.contact.form.message.placeholder": "Masukkan pertanyaan atau pesan Anda",
    "home.contact.form.message.required": "Pesan wajib diisi!",
    "home.contact.form.submit": "Kirim",
    "home.contact.form.dialog.message.success": "Email berhasil dikirim",
    "home.contact.form.dialog.message.success.description.one": "Terima Kasih",
    "home.contact.form.dialog.message.success.description.two": "Saya akan memeriksa email Anda secepat mungkin.",
    "home.contact.form.dialog.message.failed": "Gagal mengirim email",
    "home.contact.form.dialog.message.failed.description.one": "Silakan coba lagi, atau kirim email secara manual ke ",

    "about.us.title": "Memberdayakan trader di seluruh dunia dengan peluang pendanaan yang adil dan transparan.",
    "about.us.vision": "Visi",
    "about.us.vision.description": "Memberikan akses kepada trader pemula untuk mendapatkan modal yang adil dan program evaluasi terstruktur yang mendukung strategi trading yang konsisten.",
    "about.us.mission": "Misi",
    "about.us.mission.description": "Membangun ekosistem global di mana setiap trader yang berdedikasi memiliki kesempatan untuk berkembang, meraih kesuksesan, dan mendapatkan pendanaan—tanpa memandang dari mana mereka berasal.",
    "about.us.team.title": "Orang-Orang di Balik Ace Trader",
    "about.us.team.ceo": "Albertus CK",
    "about.us.team.ceo.name": "CEO Ace Trader",
    "about.us.team.coo": "Wahyudi Basri",
    "about.us.team.coo.name": "COO Ace Trade",
    "about.us.team.ctc": "Oscar Utomo",
    "about.us.team.ctc.name": "Chief Trading Coach",
    "about.us.team.motivation.title": "Nilai-Nilai yang Kami Junjung",
    "about.us.team.motivation.integrity": "Integritas",
    "about.us.team.motivation.integrity.description": "Kami menetapkan standar etika tertinggi bagi diri kami sendiri dan para trader kami. Transparansi, keadilan, dan kejujuran adalah hal yang tidak bisa ditawar dalam segala hal yang kami lakukan.",
    "about.us.team.motivation.trader.success": "Kesuksesan Trader",
    "about.us.team.motivation.trader.success.description": "Pertumbuhan Anda adalah misi kami. Kami berinvestasi pada potensi Anda, memberikan masukan, dan merayakan setiap pencapaian yang Anda raih.",
    "about.us.team.motivation.innovation": "Inovasi",
    "about.us.team.motivation.innovation.description": "Kami terus menyempurnakan sistem, alat trading, dan model pendanaan kami untuk tetap selangkah lebih maju dari pasar dan memberikan solusi yang lebih cerdas bagi para trader kami.",
    "about.us.team.motivation.community": "Komunitas",
    "about.us.team.motivation.community.description": "Kami sedang membangun jaringan global trader yang disiplin dan termotivasi, yang saling mendukung dan tumbuh bersama.",

    "affiliate.title": "Program Afiliasi Kami",
    "affiliate.description": "Program kami menyediakan semua yang Anda butuhkan untuk mendapatkan pendapatan dari setiap referral. Raih komisi hingga 15% dari setiap penjualan!",
    "affiliate.btn.login": "Login Afiliasi",
    "affiliate.btn.signup": "Daftar Jadi Afiliasi",
    "affiliate.explore.title": "Eksplor perangkat afiliasi dari Ace Trader?",
    "affiliate.explore.tool.one": "Perangkat canggih",
    "affiliate.explore.tool.one.description.one": "Grafik Marketing",
    "affiliate.explore.tool.one.description.two": "Akses ke grup Discord afiliasi kami",
    "affiliate.explore.tool.one.description.three": "Paket video pembelajaran",
    "affiliate.explore.tool.two": "Bonus Eksklusif",
    "affiliate.explore.tool.two.description.one": "Cookies 365 Hari",
    "affiliate.explore.tool.two.description.two": "Insight dan laporan detail",
    "affiliate.explore.tool.two.description.three": "Promosi berlangsung",
    "affiliate.explore.tool.three": "Komisi kompetitif",
    "affiliate.explore.tool.three.description.one": "Dapatkan komisi hingga 10% untuk setiap penjualan. Maksimalkan penghasilan Anda dengan setiap referral.",
    "affiliate.explore.tier.one": "Tingkat 1",
    "affiliate.explore.tier.two": "Tiingkat 2",
    "affiliate.explore.tier.three": "Tingkat 3",
    "affiliate.explore.tier.referral": "Referral",
    "affiliate.explore.tier.produce": "Menghasilkan",
    "affiliate.community.join": "Gabung dengan komunitas kami",
    "affiliate.community.join.description": "Tim layanan pelanggan kami siap membantu Anda sepanjang perjalanan trading Anda",

    "faq.title": "Punya pertanyaan? Temukan semua informasi yang Anda butuhkan tentang program kami, aturan, dan cara memulai.",


    "terms.and.conditions.title": "Syarat & Ketentuans",
    "terms.and.conditions.content": [
        "<p>Grup Perusahaan Prop Account (“Prop Account, d/b/a Dashboard Analytix, Forest Park FX LTD, Prop Account LLC, Prop Account Cayman, LC, CRM Solutions, (“Perusahaan”, “kami”, “milik kami” atau “kita”) menyediakan kepada Anda (“Anda” atau “Trader”) lisensi terbatas untuk menggunakan layanan (“Layanan”) yang ditawarkan oleh Perusahaan sesuai dengan syarat dan ketentuan yang tercantum di sini (“Perjanjian”) dan lokasi geografis Anda.</p>",

        "<p>Perjanjian ini adalah kontrak yang mengikat secara hukum, dan Anda memiliki kewajiban untuk membaca Perjanjian ini sebelum menggunakan dan mengakses Layanan yang ditawarkan oleh Perusahaan. Dengan menggunakan Layanan, Anda menyetujui syarat dan ketentuan yang tercantum dalam Perjanjian ini.</p>",

        "<p>Perusahaan berhak untuk menangguhkan, mengganti, memodifikasi, mengubah, atau mengakhiri Perjanjian ini kapan saja atas kebijakan tunggal dan mutlaknya. Jika Perusahaan mengganti, memodifikasi, atau mengubah Perjanjian ini, penggunaan Anda yang berkelanjutan atas Layanan setelah perubahan Tanggal Efektif akan dianggap sebagai persetujuan Anda terhadap penggantian, modifikasi, atau perubahan atas Perjanjian ini.</p>",

        "<p className='text-2xl font-bold'>Pernyataan Trader</p>",

        "<p>Dengan menggunakan Layanan, Anda menyatakan bahwa Anda berusia setidaknya delapan belas (18) tahun, berada dalam kondisi mental yang sehat, dan memiliki kapasitas untuk menyetujui serta mematuhi syarat dan ketentuan yang tercantum dalam Perjanjian ini. Jika Anda menggunakan Layanan atas nama entitas bisnis atau pihak ketiga lainnya, maka Anda menyatakan bahwa Anda memiliki wewenang nyata untuk bertindak sebagai agen dari entitas bisnis atau pihak ketiga tersebut, serta memiliki hak dan kemampuan untuk menyetujui dan mengikat entitas atau pihak ketiga tersebut pada syarat-syarat dalam Perjanjian ini atas namanya.</p>",

        "<p>Anda menyatakan bahwa penggunaan Layanan oleh Anda tidak melanggar hukum, peraturan, ketetapan, undang-undang, atau traktat apa pun yang berlaku bagi individu atau entitas bisnis yang berada di yurisdiksi tempat Anda tinggal. Anda juga menyatakan bahwa Anda tidak dilarang untuk menyetujui Perjanjian ini oleh ketentuan dari perjanjian sebelumnya apa pun.</p>",

        "<p>Setelah lulus penilaian, Anda akan diundang untuk menandatangani Perjanjian Trader dengan Perusahaan, dan untuk memperdagangkan dana milik Perusahaan sesuai dengan Syarat dan Ketentuan dalam Perjanjian Trader.</p>",

        "<p className='text-2xl font-bold'>Lisensi Terbatas</p>",

        "<div><p>Perusahaan memberikan kepada Anda lisensi terbatas, non-eksklusif, tidak dapat disublisensikan, tidak dapat dialihkan, dapat dicabut, dan bebas royalti untuk menggunakan Layanan sesuai dengan tujuan yang lazim dan dimaksudkan. Anda secara tegas dilarang melakukan scraping, framing, hacking, reverse engineering, crawling, atau mengagregasi Layanan, Situs Web Perusahaan, baik seluruhnya maupun sebagian, tanpa persetujuan tertulis sebelumnya dari Perusahaan.</p><p>Anda mengakui dan menyetujui bahwa penggunaan terbatas Anda atas Layanan tidak memberi Anda lisensi atau hak kekayaan intelektual apa pun atas teknologi, kekayaan intelektual, hak cipta, merek dagang, atau rahasia dagang milik Perusahaan atau pihak ketiga mana pun yang bekerja sama dengan Perusahaan. Anda mengakui dan menyetujui bahwa penggunaan Anda atas Layanan dibatasi oleh ketentuan dalam Perjanjian ini, dan Anda secara tegas setuju untuk tidak menggunakan Layanan dengan cara apa pun yang tidak secara tegas diizinkan berdasarkan ketentuan Perjanjian ini. Perusahaan memiliki semua hak yang tidak secara tegas diberikan melalui Perjanjian ini.</p></div>",

        "<p>Lisensi ini dapat dicabut kapan saja, dan segala hak yang tidak secara tegas diberikan dalam Perjanjian ini tetap menjadi hak Perusahaan.</p>",

        "<p className='text-2xl font-bold'>Penggunaan yang Dilarang</p>",

        "<div><p>Anda secara tegas dilarang menggunakan Layanan untuk melanggar hukum, undang-undang, peraturan, ketetapan, atau traktat apa pun, baik lokal, negara bagian, provinsi, nasional, maupun internasional, atau untuk melanggar hak pihak ketiga, termasuk namun tidak terbatas pada hak kekayaan intelektual, hak privasi, hak publisitas, atau hak pribadi atau hak milik lainnya.</p><p>Selain itu, Anda secara tegas dilarang melakukan scraping, crawling, framing, memposting tautan tidak sah, mengagregasi, meretas, melakukan serangan penolakan layanan (DOS), reverse engineering, atau mengakali langkah-langkah perlindungan teknologi dari Layanan atau situs web Perusahaan.</p><p>Anda juga dilarang menggunakan Layanan atau situs web Perusahaan untuk mengirim email komersial yang tidak diminta kepada pihak ketiga atau Trader Perusahaan. Meskipun Perusahaan tidak bertanggung jawab atas konten semacam itu yang diposting oleh Trader-nya dan tidak memiliki kewajiban aktif untuk memantau konten tersebut, Perusahaan tetap memiliki hak untuk menghapusnya.</p></div>",

        "<div><p>Anda juga dilarang menggunakan strategi perdagangan apa pun yang secara tegas dilarang oleh Perusahaan atau Broker yang digunakannya. Perdagangan yang Dilarang mencakup, namun tidak terbatas pada:</p><ul className='list-disc ml-6'><li>Memanfaatkan kesalahan atau keterlambatan harga dan/atau platform yang disediakan oleh Broker</li><li>Menggunakan informasi non-publik dan/atau informasi orang dalam</li><li>Front-running atas perdagangan yang dilakukan di tempat lain</li><li>Melakukan perdagangan dengan cara yang membahayakan hubungan antara Perusahaan dan broker, atau yang dapat mengakibatkan pembatalan perdagangan</li><li>Melakukan perdagangan dengan cara yang menimbulkan masalah regulasi bagi Broker</li><li>Menggunakan strategi pihak ketiga, strategi siap pakai, atau strategi yang dipasarkan untuk lulus akun tantangan</li><li>Menggunakan satu strategi untuk lulus penilaian lalu menggunakan strategi yang berbeda di akun pendanaan, sebagaimana ditentukan oleh Perusahaan sesuai kebijakannya</li><li>Mencoba melakukan arbitrase antara akun penilaian dengan akun lain di Perusahaan atau perusahaan pihak ketiga mana pun, sebagaimana ditentukan sepenuhnya oleh Perusahaan</li><li>Membuka posisi dalam waktu 3 menit sebelum atau sesudah Peristiwa Berita dilarang. Trader yang diketahui membuka posisi selama Peristiwa Berita dapat dikenai penutupan posisi tersebut dan penghapusan P&L terkait dari akun mereka, pengurangan leverage akun, atau pelanggaran akun. Perusahaan memiliki wewenang penuh dan mutlak untuk menentukan apa yang merupakan Peristiwa Berita. Aturan ini dimaksudkan untuk melindungi integritas program kami dan bukan untuk menghukum trader yang tidak sengaja melakukan perdagangan selama peristiwa berita.</li><li>Mencoba melakukan arbitrase akun Anda dengan akun lain di Perusahaan atau perusahaan pihak ketiga mana pun, sebagaimana ditentukan sepenuhnya oleh Perusahaan.</li></ul></div>",

        "<p>Jika Perusahaan mendeteksi bahwa aktivitas perdagangan Anda termasuk dalam Perdagangan yang Dilarang, partisipasi Anda dalam program akan dihentikan dan dapat termasuk kehilangan biaya yang telah dibayarkan kepada Perusahaan atau yang seharusnya dibayarkan kepada Anda oleh Perusahaan, sepenuhnya atas kebijakan Perusahaan. Selain itu, sebelum seorang Trader menerima akun pendanaan, aktivitas perdagangannya berdasarkan Syarat dan Ketentuan ini akan ditinjau oleh Perusahaan dan Broker untuk menentukan apakah aktivitas tersebut merupakan Perdagangan yang Dilarang. Dalam kasus Perdagangan yang Dilarang, Trader tidak akan menerima akun pendanaan.</p>",

        "<p>Selain itu, Perusahaan berhak untuk melarang atau memblokir Trader mana pun dari berpartisipasi dalam program ini dengan alasan apa pun, sepenuhnya atas kebijakan mutlak Perusahaan.</p>",

        "<p className='text-2xl font-bold'>Larangan Praktik Perjudian:</p>",

        "<p>Melakukan praktik manajemen risiko yang tidak tepat, seperti berjudi, perdagangan “all-in”, atau penggunaan leverage secara berlebihan, sangat dilarang. Aktivitas perdagangan yang menyerupai perjudian—seperti secara konsisten membuka posisi sebelum rilis berita atau peristiwa biner lainnya—tidak akan ditoleransi.</p>",

        "<p>Pengambilan risiko berlebihan dan perjudian didefinisikan sebagai persentase akun yang dipertaruhkan dalam satu perdagangan atau serangkaian perdagangan atau posisi. Perdagangan “all-in” mengacu pada penggunaan seluruh atau sebagian besar modal atau margin yang tersedia dalam satu perdagangan. Demikian pula, penggunaan leverage yang berlebihan dan tidak tepat terjadi ketika seorang trader mempertaruhkan sebagian besar dari akun mereka dalam satu perdagangan atau serangkaian perdagangan dan posisi searah.</p>",

        "<p>Jika Anda terbukti melakukan aktivitas seperti itu, Perusahaan berhak untuk segera menutup akun Anda dan penutupan tersebut dapat mencakup kehilangan biaya apa pun yang seharusnya dibayarkan kepada Anda oleh Perusahaan, sepenuhnya atas kebijakan Perusahaan.</p>",

        "<p className='text-2xl font-bold'>Perdagangan Salinan</p>",

        "<p>Perdagangan salinan dari satu akun ke akun lain hanya diizinkan jika trader memiliki semua akun yang dimaksud.</p>",

        "<p>Perdagangan kelompok, layanan sinyal, layanan kelulusan, atau metode lain yang menghindari strategi individu tidak diizinkan.</p><div><p>Melakukan perdagangan yang mencerminkan atau sangat mirip dengan trader lain atau sekelompok trader di beberapa akun sangat dilarang.</p><p>Menggunakan sistem perdagangan otomatis (EA) atau strategi perdagangan pihak ketiga yang memfasilitasi perdagangan salinan sangat dilarang.</p></div>",

        "<p className='text-2xl font-bold'>Perdagangan Terbalik / Lindung Nilai Kelompok</p><p>Lindung nilai atau melakukan perdagangan terbalik dalam satu akun bukanlah aktivitas perdagangan yang dilarang.</p><p>Melakukan pembelian di satu akun dan penjualan di akun lain, atau sebaliknya, sangat dilarang.</p><p>Lindung nilai kelompok di beberapa akun dan/atau mengoordinasikan posisi yang berlawanan di satu atau beberapa perusahaan prop sangat dilarang.</p>",

        "<p className='text-2xl font-bold'>Pendidikan</p><p>Perusahaan tidak menyediakan pendidikan untuk trader. Tujuan Perusahaan adalah untuk mengidentifikasi individu yang memiliki bakat dalam trading. Perusahaan tidak menyediakan layanan trading langsung. Trader yang lulus penilaian dari Perusahaan akan diberikan modal untuk melakukan trading di akun live sesuai dengan ketentuan dalam Perjanjian Trader.</p><p>Meski Perusahaan dapat menyediakan data, informasi, dan konten terkait pendekatan investasi dan peluang untuk melakukan trading, data, informasi, dan konten tersebut hanya disediakan untuk tujuan informasi umum dan edukasi. Perusahaan tidak mengajak Trader untuk mengambil tindakan apa pun berdasarkan informasi dan materi yang disediakan; Anda tidak boleh menganggap data, informasi, atau konten tersebut sebagai nasihat investasi, keuangan, pajak, hukum, atau jenis nasihat lainnya.</p><div><p>Perusahaan juga tidak menyatakan bahwa data, informasi, dan konten di situs web Perusahaan akurat atau lengkap. Anda sepenuhnya bertanggung jawab untuk mengevaluasi manfaat dan risiko terkait dengan penggunaan data, informasi, dan konten tersebut. Oleh karena itu, Anda setuju untuk tidak menuntut Perusahaan atas klaim kerugian apa pun yang mungkin timbul dari keputusan yang Anda buat berdasarkan data, informasi, dan konten di situs web Perusahaan.</p><p>Walaupun Perusahaan tidak memberi Anda kesempatan untuk berinvestasi menggunakan mata uang sungguhan, Perusahaan ingin memastikan bahwa Anda memahami risiko yang terkait dengan investasi tradisional. Anda harus menyadari bahwa risiko dalam trading dan investasi sangat tinggi dan substansial. Ini bisa menguntungkan Anda atau merugikan Anda. Hal ini dapat atau tidak dapat menyebabkan kerugian besar. Selain itu, kinerja di masa lalu tidak menjamin hasil di masa depan.</p><p>Oleh karena itu, Anda harus mempertimbangkan dengan cermat apakah trading dan investasi cocok untuk Anda berdasarkan tujuan investasi, tingkat pengalaman, dan toleransi risiko Anda. Jika Anda ragu, konsultasikan dengan penasihat keuangan dan/atau penasihat pajak.</p></div>",

        "<p className='text-2xl font-bold'>Pembuatan Akun</p><p>Untuk mendaftar sebagai Trader, Anda akan diminta memberikan informasi pribadi, termasuk namun tidak terbatas pada nama, alamat email, alamat surat menyurat, nomor telepon, tanggal lahir, serta nama pengguna dan kata sandi untuk akun yang bersifat unik bagi Anda. Informasi yang diberikan tunduk pada kebijakan privasi Perusahaan yang dapat diakses di sini.</p><p>Akun ini bersifat pribadi untuk Anda, dan Anda tidak boleh membagikannya kepada siapa pun. Anda bertanggung jawab atas kerahasiaan nama pengguna dan kata sandi Anda. Jika Anda menduga akun Anda telah diretas, Anda harus segera memberi tahu Perusahaan.</p><p>Trader dibatasi hanya memiliki satu akun aktif per tingkat penilaian, (setiap individu yang mendaftar melalui entitas korporat tidak diperbolehkan mendaftarkan akun individu secara bersamaan) kecuali dengan persetujuan tertulis sebelumnya.</p>",

        "<p className='text-2xl font-bold'>Pembelian dan Pengembalian Dana</p><p>Perusahaan dapat menyediakan produk, layanan, langganan, atau akses ke bagian tertentu dari situs web Perusahaan dengan biaya tertentu. Harga dan ketersediaan dapat berubah tanpa pemberitahuan. Perusahaan dapat mengizinkan pembelian tersebut melalui situs webnya atau melalui afiliasi white label. Adalah tanggung jawab Anda untuk membaca dan memahami syarat dan ketentuan tersebut secara menyeluruh. Dengan melakukan pembelian, Anda menyetujui bahwa Perusahaan tidak bertanggung jawab dan tidak memiliki kewajiban atas klaim apa pun yang berkaitan dengan pembelian Anda.</p><p>Setelah pembelian produk, layanan, langganan, atau akses ke bagian tertentu dari situs web Perusahaan selesai, Perusahaan akan menyediakan produk, layanan, atau akses tersebut kepada Anda sesuai dengan transaksi yang telah disetujui.</p><p>Tidak ada pengembalian dana untuk layanan apa pun yang dibeli dari Perusahaan.</p>",

        "<p className='text-2xl font-bold'>Hadiah Pihak Ketiga</p><p>Setiap kontes, giveaway, atau hadiah yang disediakan oleh pihak ketiga sama sekali tidak ditawarkan atau didukung oleh Perusahaan. Hadiah dari pihak ketiga mungkin memiliki syarat dan ketentuan tersendiri yang harus disetujui secara terpisah oleh pemenang hadiah. Kami tidak memberikan pernyataan atau jaminan apa pun terkait hadiah pihak ketiga, dan sejauh diizinkan oleh hukum, Perusahaan tidak bertanggung jawab atas hadiah apa pun, kelayakannya untuk tujuan tertentu, kelayakan jual, atau hal lainnya.</p>",

        "<p className='text-2xl font-bold'>Pedoman</p><p>Perusahaan akan menampilkan pedoman yang terkait dengan Layanan di situs web Perusahaan dan melalui email, setelah Anda menjadi Trader. Pedoman ini, yang dapat berubah sewaktu-waktu atas kebijakan mutlak Perusahaan, sepenuhnya dimasukkan ke dalam Perjanjian ini. Perusahaan tidak membuat janji, jaminan, atau garansi apa pun, baik secara eksplisit maupun implisit, terkait janji pekerjaan di masa depan sebagai trader, pembayaran uang, atau bentuk kompensasi atau penghargaan lainnya atas kinerja Anda sebagai Trader.</p>",

        "<p className='text-2xl font-bold'>Batas Evaluasi</p><div><p>Anda hanya diizinkan untuk membeli dan mengikuti <strong>satu</strong> evaluasi untuk ukuran akun dan jenis rencana tertentu pada satu waktu, terlepas dari platform trading yang digunakan.</p><ul className='list-disc ml-6'><li><strong>Contoh:</strong> Anda dapat memiliki satu Rencana One Step 100k dan satu Rencana Two Step 100k yang aktif secara bersamaan. Namun, Anda tidak dapat memiliki dua Rencana One Step 100k, satu di DXtrade dan satu lagi di platform lain.</li></ul></div>",

        "<p className='text-2xl font-bold'>Batas Maksimum Evaluasi</p><p>Setiap orang diizinkan memiliki maksimum $1 juta dalam rencana evaluasi aktif. Jumlah ini dapat terdiri dari beberapa penilaian.</p>",

        "<p className='text-2xl font-bold'>Komisi dan Biaya</p><p>Komisi atau biaya setara komisi dapat dikenakan sehubungan dengan aktivitas trading Anda. Tarif dan metode penerapannya dapat bervariasi tergantung pada kelas aset dan ditentukan oleh penyedia likuiditas kami, serta dapat disesuaikan secara berkala untuk mencerminkan kondisi pasar. Selain itu, penting untuk dicatat bahwa posisi yang ditahan semalam dapat dikenakan biaya swap. Tarif swap ini bervariasi tergantung kelas aset dan dapat berubah sewaktu-waktu.</p>",

        "<p className='text-2xl font-bold'>Margin</p><p>Meski leverage dan persyaratan margin kami saat ini bersifat tetap, kami berhak untuk menerapkan persyaratan margin bertingkat atau variabel sesuai kebijakan kami, dan perubahan tersebut dapat dilakukan tanpa pemberitahuan sebelumnya.</p>",

        "<p className='text-2xl font-bold'>Penyedia Likuiditas</p><div><p>Kami menggunakan sumber agregat harga dan likuiditas dari berbagai broker dan penyedia likuiditas. Penyedia likuiditas saat ini menggunakan berbagai bank tier 1, broker utama, pembuat pasar, dan sumber likuiditas lainnya untuk menentukan harga mereka, dan penyedia likuiditas tersebut dapat berubah secara berkala. Dengan menggabungkan penyedia likuiditas dan mempertahankan berbagai sumber, kami dapat memberikan harga dan eksekusi yang kompetitif sambil mengurangi ketergantungan pada satu penyedia likuiditas.</p><p>Semua harga pasar dan eksekusi perdagangan disediakan oleh broker tanpa modifikasi atau perubahan dari pihak kami. Selain itu, kami tidak menyesuaikan biaya transaksi seperti spread bid-offer, markup/markdown, atau swap di luar yang ditetapkan oleh broker kami.</p></div>",

        "<p>Harap dicatat bahwa komposisi penyedia likuiditas dapat bervariasi tergantung pada platform.</p><p className='text-2xl font-bold'>Merek Dagang</p>",

        "<p>Anda mengakui dan menyetujui bahwa semua merek dagang, nama dagang, tanda desain, atau logo yang ditampilkan di situs web Perusahaan oleh Perusahaan adalah merek dagang terdaftar atau berdasarkan hukum umum yang dimiliki atau dilisensikan kepada Perusahaan. Anda secara tegas dilarang menggunakan merek dagang milik Perusahaan untuk menimbulkan kebingungan, kesalahan, menipu konsumen, atau secara keliru menetapkan asal, sumber, atau sponsor barang atau jasa Anda. Anda juga dilarang menggunakan merek dagang Perusahaan dalam nama domain, iklan kata kunci, iklan pemicu kata kunci, atau dalam meta tag. Semua merek dagang, nama dagang, tanda desain, atau logo lainnya adalah milik pemilik masing-masing.</p><p>Anda mengakui dan menyetujui bahwa situs web Perusahaan, pemasok, dan pemberi lisensinya secara tegas mempertahankan semua hak kekayaan intelektual atas semua teks, program, produk, proses, teknologi, konten, dan materi lainnya yang muncul di situs web Perusahaan. Akses ke situs web ini tidak memberikan, dan tidak dianggap memberikan, lisensi kepada siapa pun berdasarkan hak kekayaan intelektual Perusahaan atau pihak ketiga mana pun. Semua hak, termasuk hak cipta, atas situs web ini dimiliki oleh atau dilisensikan kepada kami atau pemasok pihak ketiga. Setiap penggunaan situs web ini atau isinya, termasuk menyalin atau menyimpan sebagian atau seluruhnya, selain untuk penggunaan pribadi dan non-komersial Anda sendiri, dilarang tanpa izin dari Perusahaan. Anda tidak dapat memodifikasi, mendistribusikan, atau memposting ulang apa pun dari situs web ini untuk tujuan apa pun.</p>",

        "<p>Nama dan logo Perusahaan serta semua produk dan layanan terkait, termasuk slogan kami, adalah merek dagang atau merek jasa milik Perusahaan atau yang dilisensikan kepada Perusahaan. Semua merek lain adalah milik perusahaan masing-masing. Tidak ada lisensi merek dagang atau merek jasa yang diberikan sehubungan dengan materi yang terdapat di Situs Web Perusahaan. Akses ke situs web Perusahaan tidak memberikan wewenang kepada siapa pun untuk menggunakan nama, logo, atau merek apa pun dengan cara apa pun.</p><p>Semua materi, termasuk gambar, teks, ilustrasi, desain, ikon, foto, program, klip audio atau unduhan, klip video serta materi tertulis dan lainnya yang merupakan bagian dari Situs Web ini (secara kolektif disebut “Konten”) dimaksudkan hanya untuk penggunaan pribadi dan non-komersial. Tidak ada hak, kepemilikan, atau kepentingan atas materi atau perangkat lunak yang diunduh yang dialihkan kepada Anda sebagai hasil dari pengunduhan atau penyalinan tersebut. Anda tidak boleh mereproduksi (kecuali seperti yang disebutkan di atas), menerbitkan, mentransmisikan, mendistribusikan, menampilkan, memodifikasi, membuat karya turunan dari, menjual, atau berpartisipasi dalam penjualan, atau mengeksploitasi dengan cara apa pun, baik secara keseluruhan maupun sebagian, konten, situs web Perusahaan, atau perangkat lunak terkait. Semua perangkat lunak yang digunakan di situs web Perusahaan adalah milik Perusahaan atau pemasoknya dan dilindungi oleh hukum Amerika Serikat. Penggunaan lain apa pun, termasuk reproduksi, modifikasi, distribusi, transmisi, publikasi ulang, tampilan, atau pertunjukan Konten di situs web Perusahaan sangat dilarang. Kecuali dinyatakan lain, semua Konten adalah hak cipta, merek dagang dan/atau kekayaan intelektual lainnya yang dimiliki, dikendalikan, atau dilisensikan oleh Perusahaan, salah satu afiliasinya, atau pihak ketiga yang melisensikan materi mereka kepada kami dan dilindungi oleh hukum Amerika Serikat. Kompilasi (berarti pengumpulan, pengaturan, dan penyusunan) semua Konten di situs web Perusahaan adalah milik eksklusif Perusahaan dan juga dilindungi oleh hukum Amerika Serikat.</p>",

        "<p className='text-2xl font-bold'>Pernyataan Pengungkapan</p><p>Sebelum memutuskan untuk berpartisipasi di pasar keuangan, Anda harus mempertimbangkan dengan cermat tujuan investasi Anda, tingkat pengalaman, dan toleransi risiko Anda. Yang paling penting, jangan menginvestasikan uang yang tidak mampu Anda tanggung kehilangannya.</p><p>Setiap transaksi over-the-counter memiliki risiko besar, termasuk namun tidak terbatas pada leverage, kelayakan kredit, perlindungan regulasi yang terbatas, dan volatilitas pasar yang dapat secara signifikan memengaruhi harga produk yang Anda perdagangkan.</p><p>Selain itu, sifat leverage dalam perdagangan over-the-counter berarti bahwa setiap pergerakan pasar akan berdampak proporsional terhadap dana Anda. Hal ini bisa berdampak buruk maupun baik bagi Anda.</p><p>Ada risiko yang terkait dengan penggunaan sistem perdagangan berbasis Internet, termasuk namun tidak terbatas pada kegagalan perangkat keras, perangkat lunak, dan koneksi Internet. Perusahaan tidak bertanggung jawab atas kegagalan atau keterlambatan komunikasi saat berdagang melalui Internet. Perusahaan menggunakan sistem cadangan dan rencana kontinjensi untuk meminimalkan kemungkinan kegagalan sistem.</p>",

        "<p className='text-2xl font-bold'>Jangka Waktu dan Pengakhiran</p><p>Perjanjian ini dimulai ketika Anda membeli Layanan yang ditawarkan oleh Perusahaan dan akan terus berlaku hingga Perusahaan mengakhiri akses Anda ke Layanan atau Anda berhenti menggunakannya.</p><p>Perusahaan berhak untuk mengakhiri Layanan atau akses Anda ke situs web Perusahaan atas kebijakannya sendiri dan tanpa pemberitahuan sebelumnya.</p><p className='text-2xl font-bold'>Penafian Jaminan dan Batasan Tanggung Jawab</p><p>ANDA MENGAKUI DAN SETUJU BAHWA LAYANAN DAN SITUS WEB PERUSAHAAN DISEDIAKAN 'SEBAGAIMANA ADANYA' DAN TANPA JAMINAN DALAM BENTUK APA PUN, TERMASUK NAMUN TIDAK TERBATAS PADA JAMINAN KEPEMILIKAN, KELAYAKAN UNTUK DIPERJUALBELIKAN, AKURASI, KESESUAIAN UNTUK TUJUAN TERTENTU, KEAMANAN, DAN BEBAS PELANGGARAN. SEJAUH DIIZINKAN OLEH HUKUM, ANDA MENGAKUI BAHWA PERUSAHAAN TIDAK AKAN BERTANGGUNG JAWAB ATAS KLAIM, KERUSAKAN, PUTUSAN, BIAYA ATAU TAGIHAN YANG TIMBUL DARI ATAU TERKAIT DENGAN INFORMASI DI SITUS WEB DAN PENGGUNAAN ANDA ATAS LAYANAN ATAU SITUS WEB PERUSAHAAN, TERMASUK NAMUN TIDAK TERBATAS PADA KERUGIAN KOMPENSATORI, KONSEKUENSIAL, KHUSUS, INSIDENTAL, PUNITIF, TELADAN, BIAYA DAN BIAYA HUKUM, KERUGIAN YANG TIMBUL DARI KESALAHAN ATAU KELALAIAN, DAN KERUGIAN AKIBAT KETIDAKTERSEDIAANNYA SITUS ATAU DOWNTIME. ANDA MENGAKUI BAHWA PENGGUNAAN LAYANAN DAN/ATAU SITUS WEB PERUSAHAAN MERUPAKAN RISIKO ANDA SENDIRI DAN BAHWA TANGGUNG JAWAB PERUSAHAAN TERBATAS PADA JUMLAH YANG ANDA BAYARKAN UNTUK MENGGUNAKAN LAYANAN ATAU $1.000, MANA YANG LEBIH KECIL.</p>",

        "<p className='text-2xl font-bold'>Ganti Rugi</p><p>Anda setuju untuk mengganti rugi, membela, dan membebaskan Perusahaan, pejabatnya, pemegang saham, direktur, karyawan, anak perusahaan, afiliasi, pengguna white label, dan perwakilannya dari segala kerugian, termasuk namun tidak terbatas pada biaya dan biaya pengacara yang timbul dari atau terkait dengan penggunaan Anda atas Situs Web; pelanggaran Anda terhadap ketentuan dalam Perjanjian ini; pelanggaran Anda terhadap hak pihak ketiga, termasuk namun tidak terbatas pada hak kekayaan intelektual atau hak pribadi atau kepemilikan lainnya; serta pelanggaran terhadap hukum, undang-undang, peraturan daerah, peraturan nasional, atau perjanjian internasional apa pun.</p><p>Kewajiban Anda untuk membela Perusahaan tidak memberi Anda hak untuk mengendalikan pembelaan Perusahaan, dan Perusahaan berhak untuk mengendalikan pembelaannya, termasuk memilih kuasa hukum dan memutuskan untuk menggugat atau menyelesaikan klaim yang menjadi subjek ganti rugi.</p>",

        "<p className='text-2xl font-bold'>Arbitrase</p><p>Anda mengakui dan menyetujui bahwa setiap perselisihan atau klaim yang timbul dari atau terkait dengan Perjanjian ini, termasuk klaim atau perselisihan terkait interpretasi Perjanjian ini atau penggunaan Layanan oleh Anda, akan diselesaikan melalui arbitrase sesuai dengan aturan arbitrase komersial terbaru yang berlaku dari American Arbitration Association (AAA). Proses arbitrase ini akan diputuskan oleh satu arbiter yang dipilih secara acak dari daftar arbiter netral yang disediakan oleh AAA. Putusan arbiter dapat diajukan ke pengadilan yang memiliki yurisdiksi yang sah. Arbiter berhak memberikan ganti rugi biaya dan biaya pengacara kepada pihak yang menang. Arbitrase ini akan diadakan di Florida dan baik Perusahaan maupun Trader setuju untuk hadir di Florida untuk proses arbitrase berdasarkan syarat dalam Perjanjian ini dan dengan ini tunduk pada yurisdiksi pribadi eksklusif di Florida. Arbiter akan menerapkan hukum Florida dalam memutuskan setiap perselisihan atau klaim berdasarkan Perjanjian ini.</p><p className='text-2xl font-bold'>Keadaan Kahar</p><p>Perusahaan tidak akan bertanggung jawab kepada Trader atas klaim, kerugian, kerusakan, biaya, atau pengeluaran, termasuk biaya pengacara, yang disebabkan secara langsung atau tidak langsung oleh peristiwa, tindakan, atau kelalaian apa pun, termasuk namun tidak terbatas pada klaim, kerugian, kerusakan, biaya atau pengeluaran akibat kerusuhan sipil, perang, pemberontakan, intervensi internasional, tindakan pemerintah (termasuk tanpa batasan, pengendalian nilai tukar, perampasan, nasionalisasi, devaluasi), bencana alam, tindakan Tuhan, kondisi pasar, ketidakmampuan untuk berkomunikasi dengan pihak terkait, atau keterlambatan, gangguan, kegagalan, atau kerusakan sistem transmisi atau komunikasi atau fasilitas komputer, baik milik Perusahaan, Trader, atau penyedia layanan pihak ketiga.</p>",

        "<p className='text-2xl font-bold'>Ketentuan yang Tetap Berlaku</p><p>Pernyataan, jaminan, kewajiban, dan janji yang Anda buat dalam Perjanjian ini akan tetap berlaku meskipun Perjanjian ini atau Layanan telah dihentikan, termasuk namun tidak terbatas pada kewajiban Anda untuk mengganti rugi dan membela Perusahaan.</p><p className='text-2xl font-bold'>Keberlakuan Ketentuan</p><p>Jika ada syarat atau ketentuan dalam Perjanjian ini yang dianggap tidak sah atau tidak dapat diberlakukan oleh pengadilan yang berwenang, maka syarat dan ketentuan lainnya akan tetap berlaku sepenuhnya.</p><p className='text-2xl font-bold'>Penafsiran</p><p>Perjanjian ini dianggap telah dirancang oleh kedua belah pihak, dan syarat serta ketentuannya tidak akan ditafsirkan melawan pihak yang menyusunnya.</p><p className='text-2xl font-bold'>Pengalihan</p><p>Anda secara tegas dilarang mengalihkan hak dan kewajiban Anda berdasarkan Perjanjian ini. Perusahaan berhak untuk mengalihkan hak dan kewajibannya berdasarkan Perjanjian ini, termasuk dalam hal penjualan Perusahaan atau Layanannya.</p><p className='text-2xl font-bold'>Pengesampingan</p><p>Tidak ada syarat, ketentuan, atau pelanggaran terhadap Perjanjian ini yang dianggap telah diabaikan atau disetujui, kecuali pengesampingan tersebut dibuat secara tertulis dan ditandatangani oleh pihak yang dibebani.</p>",

        "<p className='text-2xl font-bold'>Keseluruhan Perjanjian</p><p>Perjanjian ini memuat keseluruhan kesepakatan antara Perusahaan dan Trader mengenai penggunaan Layanan dan menggantikan semua pemahaman, perjanjian, atau pernyataan sebelumnya antara Perusahaan dan Trader, baik secara tertulis maupun lisan.</p><p className='text-2xl font-bold'>Informasi Kontak:</p><p>Setiap pemberitahuan atau komunikasi yang diizinkan atau diperlukan berdasarkan perjanjian ini harus dibuat secara tertulis dan akan dianggap telah diberikan secara memadai jika disampaikan langsung, dikirim melalui pos tercatat atau bersertifikat dengan ongkos kirim yang telah dibayar, dengan tanda terima kembali diminta, atau dikirim melalui email ke pihak-pihak yang bersangkutan sebagaimana tercantum di bawah ini, atau ke alamat lain yang mungkin diberitahukan secara tertulis oleh salah satu pihak kepada pihak lainnya:</p>",

        "<div className='grid grid-cols-1 md:grid-cols-2 lg:grid-cols-4 gap-8 mt-24'><div className='space-y-1'><p>Jika kepada <strong>Forest Park FX LTD</strong></p><p>Forest Park FX LTD</p><p>41 South Street</p><p>Oakham, Inggris, LE15 6BG</p><a href='mailto:support@propaccount.com' className='underline'>support@propaccount.com</a></div><div className='space-y-1'><p>Jika kepada <strong>Prop Account</strong></p><p>Prop Account LC</p><p>Suite 2206 Cassia Court</p><p>72 Market Street</p><p>Camana Bay, P.O. Box 32302</p><p>Grand Cayman KY1-1209, Kepulauan Cayman</p><a href='mailto:support@propaccount.com' className='underline'>support@propaccount.com</a></div><div className='space-y-1'><p>Jika kepada <strong>Prop Account LLC</strong></p><p>Prop Account LLC</p><p>6800 Broken Sound Parkway, Suite 150</p><p>Boca Raton, FL 33487</p><a href='mailto:support@propaccount.com' className='underline'>support@propaccount.com</a></div><div className='space-y-1'><p>Jika kepada <strong>CRM Solutions</strong></p><p>CRM Solutions</p><p>Suite 2206 Cassia Court</p><p>Camana Bay, P.O. Box 32302</p><p>Grand Cayman KY1-1209, Kepulauan Cayman</p><a href='mailto:support@propaccount.com'>support@propaccount.com</a></div></div><p className='mt-12 md:mt-24'>Tanggal Berlaku: <strong>25 November 2024</strong></p>"
    ]
}
