{
    "global.btn.login": "ログイン",
    "global.btn.register": "登録する",
    "global.btn.programs": "プログラム",
    "global.btn.faq": "よくある質問",
    "global.btn.affiliate": "アフィリエイト",
    "global.btn.about.us": "私たちについて",
    "global.btn.get.funded": "資金を調達する",
    "global.filter.plan": "プラン",
    "global.filter.product.type": "製品の種類",
    "global.filter.account.balance": "口座残高",
    "global.filter.platform": "プラットフォーム",

    "global.btn.footer.quick.link": "クイックリンク ",
    "global.btn.footer.contact.us": "お問い合わせ",
    "global.btn.footer.resource": "リソース",
    "global.btn.footer.term.and.conditions": "利用規約",
    "global.btn.footer.refund.policy": "返金ポリシ",
    "global.btn.footer.privacy.policy": "プライバシーポリシ",
    "global.btn.footer.cookie.policy": "クッキーポリシ",
    "global.btn.footer.email": "メール",
    "global.btn.footer.address.headquarters": "本社オフィス :",
    "global.btn.footer.address.detail.one": "ファトマワティ・ラヤ通り15番地A-18ブロックの病院",
    "global.btn.footer.address.detail.two": "南ジャカルタ、ジャカルタ特別州",
    "global.btn.footer.address.detail.three": "インドネシア 12420",
    "global.btn.footer.address.office.hours": "営業時間：09:00～17:00（GMT+7）",
    "global.footer.description": "Ace-TraderはForest Park FX LTDによって提供されています。Forest Park FX LTDは、潜在的なトレーダー向けに有料のシミュレーション取引評価を提供しています。すべての資金評価はForest Park FX LTDによって実施され、評価にかかる料金もすべてForest Park FX LTDに支払われます。資金提供口座の資格を得た場合は、Forest Park FX LTDとのトレーダー契約を締結する必要があります。Forest Park FX LTDは取引教育やその他のサービスを提供していません。",

    "home.hero.title": "私たちの資金で取引しましょう。利益の最大90％を獲得できます",
    "home.hero.description": "Ace Trader に参加して、個人のリスクなしで即座に資金提供を受けましょう。取引を拡大し、利益を最大化し、無限に成長しましょう。",
    "home.hero.btn.start.challenge": "チャレンジを始める",
    "home.hero.btn.learn.more": "詳しく見る",

    "home.why.trader.title": "なぜトレーダーはAce Traderを選ぶのか?",
    "home.why.trader.your.way": "あなたの取引、あなたのスタイル",
    "home.why.trader.your.way.description": "複数の取引プラットフォームで利用可能。アセスメント、暗号資産、または即時資金提供から選び、あなたの優位性を証明し、デジタル市場に参入し、数時間で資金を確保しましょう—すべては自己資本の成長に集中するために。",
    "home.why.trader.discipline": "ディシプリン：アンロック",
    "home.why.trader.discipline.description": "私たちの没入型プランは、あなたの一貫性を磨き、プレッシャー下での感情的な強さを育み、持続可能なルーティンを築きます。より高い規律こそが、より強力なトレーディングパフォーマンスを生み出すからです。",
    "home.why.trader.no.risk": "リスクなし ",
    "home.why.trader.no.risk.description": "個人リスクゼロで取引：当社のプラットフォームは、あなたがエクイティ成長目標を追求し、成果に応じた報酬を得る間、資金をあらゆる段階で保護します。",

    "home.choose.plan.title": "あなたに合ったプランを選びましょう！",
    "home.choose.plan.account.size": "口座サイズ",
    "home.choose.plan.price": "価格",
    "home.choose.plan.btn.start.trading": "取引を開始する",

    "home.faq.title": "知っておくべきすべての情報がここに集約されています。",
    "home.faq.btn.view.more": "もっと見る",

    "home.contact.title": "Ace Traderで取引する準備はできましたか？",
    "home.contact.description": "これから始める方も、戦略を拡大中の方も、私たちの資金提供ソリューションは、不要なリスクを避けながら成長と利益の実現をサポートします。",
    "home.contact.form.first.name": "下の名前",
    "home.contact.form.first.name.required": "名は必須項目です",
    "home.contact.form.last.name": "姓 (せい)",
    "home.contact.form.last.name.required": "姓は必須項目です！",
    "home.contact.form.email": "メール",
    "home.contact.form.email.placeholder": "ユーザー名@mail.com",
    "home.contact.form.email.required": "メールアドレスは必須項目です！",
    "home.contact.form.email.invalid": "メールアドレスの形式が正しくありません",
    "home.contact.form.message": "あなたのメッセージ",
    "home.contact.form.message.placeholder": "ご質問やメッセージを入力してください",
    "home.contact.form.message.required": "メッセージは必須項目です！",
    "home.contact.form.submit": "送信",
    "home.contact.form.dialog.message.success": "メールが正常に送信されました",
    "home.contact.form.dialog.message.success.description.one": "ありがとうございます",
    "home.contact.form.dialog.message.success.description.two": "できるだけ早くメールを確認いたします。",
    "home.contact.form.dialog.message.failed": "メールの送信に失敗しました",
    "home.contact.form.dialog.message.failed.description.one": "もう一度お試しください。または、手動で[email]にメールを送ってください。",

    "about.us.title": "世界中のトレーダーに、公平で透明性のある資金提供の機会を提供します。",
    "about.us.vision": "ビジョン",
    "about.us.vision.description": "意欲あるトレーダーに、公平な資金と一貫した取引戦略を支援する体系的な評価プログラムへのアクセスを提供します。",
    "about.us.mission": "ミッション",
    "about.us.mission.description": "すべての熱意あるトレーダーが、出身地に関係なく成長し、成功し、資金提供を受けられるグローバルなエコシステムを構築します。",
    "about.us.team.title": "Ace Traderを支える人々",
    "about.us.team.ceo": "Albertus CK",
    "about.us.team.ceo.name": "Ace Traderの最高経営責任者",
    "about.us.team.coo": "Wahyudi Basri",
    "about.us.team.coo.name": "Ace Traderの最高執行責任者",
    "about.us.team.ctc": "Oscar Utomo",
    "about.us.team.ctc.name": "チーフトレーディングコーチ",
    "about.us.team.motivation.title": "私たちの信念",
    "about.us.team.motivation.integrity": "誠実さ",
    "about.us.team.motivation.integrity.description": "私たちは自分自身とトレーダーに対して最高水準の倫理基準を求めています。透明性、公平性、誠実さは、私たちのすべての行動において決して妥協できない価値です。",
    "about.us.team.motivation.trader.success": "トレーダーの成功",
    "about.us.team.motivation.trader.success.description": "あなたの成長が私たちの使命です。私たちはあなたの可能性に投資し、フィードバックを提供し、あなたのあらゆる成果を共に喜びます。",
    "about.us.team.motivation.innovation": "革新",
    "about.us.team.motivation.innovation.description": "私たちは常にシステム、取引ツール、資金モデルを改善し、市場の一歩先を行きながら、トレーダーにより賢明なソリューションを提供しています。",
    "about.us.team.motivation.community": "コミュニティ",
    "about.us.team.motivation.community.description": "私たちは、規律と意欲を持つトレーダーたちが互いに支え合い、共に成長できるグローバルネットワークを構築しています。",

    "affiliate.title": "私たちのアフィリエイトプログラム",
    "affiliate.description": "当社のプログラムは、紹介ごとに収益を得るために必要なすべてを提供します。1件の販売につき最大15%のコミッションを獲得しましょう！",
    "affiliate.btn.login": "アフィリエイトログイン",
    "affiliate.btn.signup": "アフィリエイトに登録する",
    "affiliate.explore.title": "Ace Traderのアフィリエイトツールをチェックしませんか？",
    "affiliate.explore.tool.one": "高度なツール",
    "affiliate.explore.tool.one.description.one": "マーケティング用グラフィック",
    "affiliate.explore.tool.one.description.two": "アフィリエイト向けのDiscordグループにアクセス",
    "affiliate.explore.tool.one.description.three": "学習用ビデオパッケージ",
    "affiliate.explore.tool.two": "限定ボーナス",
    "affiliate.explore.tool.two.description.one": "365日間のクッキ",
    "affiliate.explore.tool.two.description.two": "インサイトと詳細レポート",
    "affiliate.explore.tool.two.description.three": "プロモーション実施中",
    "affiliate.explore.tool.three": "競争力のあるコミッション",
    "affiliate.explore.tool.three.description.one": "1件の販売につき最大10%のコミッションを獲得。紹介ごとに収益を最大化しましょう。",
    "affiliate.explore.tier.one": "ティア1 ",
    "affiliate.explore.tier.two": "ティア2",
    "affiliate.explore.tier.three": "ティア3",
    "affiliate.explore.tier.referral": "紹介",
    "affiliate.explore.tier.produce": "生み出す",
    "affiliate.community.join": "私たちのコミュニティに参加しよう",
    "affiliate.community.join.description": "私たちのカスタマーサポートチームは、あなたのトレーディングの旅を通して常にサポートする準備ができています。",

    "faq.title": "ご質問がありますか？プログラム、ルール、そして始め方に関する必要な情報をすべてご確認いただけます。",



    "terms.and.conditions.title": "利用規約",
    "terms.and.conditions.content": [
        "<p>Prop Accountグループの企業（「Prop Account、d/b/a Dashboard Analytix、Forest Park FX LTD、Prop Account LLC、Prop Account Cayman, LC、CRM Solutions、（「当社」、「私たち」、「当社の」または「弊社」）は、あなた（「あなた」または「トレーダー」）に対して、当社が提供するサービス（「サービス」）を使用するための限定的なライセンスを、本契約（「契約」）およびあなたの地理的位置に基づき許可します。</p>",

        "<p>本契約は法的拘束力のある契約であり、あなたは本契約を読む義務があります。当社が提供するサービスを使用・アクセスする前にお読みください。サービスを利用することにより、あなたは本契約に含まれる条項および条件に同意したことになります。</p>",

        "<p>当社は、独自の裁量により、いつでも本契約を一時停止、置換、変更、修正、または終了する権利を留保します。当社が本契約を置換、変更、または修正した場合、当該変更の発効日以降にサービスを継続して利用することは、本契約のいかなる置換、変更、または修正にも同意したものとみなされます。</p>",

        "<p className='text-2xl font-bold'>トレーダーの表明</p>",

        "<p>サービスを利用することにより、あなたは18歳以上であり、正常な判断能力を有し、本契約に含まれる条項および条件に同意し、これを遵守する能力があることを表明します。あなたが事業体またはその他の第三者の代理としてサービスを利用する場合、あなたはその事業体または第三者の代理人として実際の権限を有しており、本契約の条件にその事業体または第三者を同意させ、拘束する権利と能力を持っていることを表明します。</p>",

        "<p>あなたは、あなたのサービスの利用が、あなたが居住する法域に所在する個人または事業体に適用される法律、規制、条例、法令、または条約に違反していないことを表明します。また、あなたは、いかなる既存の契約の条項によっても本契約を締結することが禁止されていないことをさらに表明します。</p>",

        "<p>評価に合格すると、あなたは当社とのトレーダー契約を締結するよう招待され、トレーダー契約の条件に従って当社の資金を取引することになります。</p>",

        "<p className='text-2xl font-bold'>限定ライセンス</p>",

        "<div><p>当社は、サービスをその慣習的かつ意図された目的のために使用するための、限定的、非独占的、サブライセンス不可、譲渡不可、取り消し可能、かつロイヤリティフリーのライセンスをあなたに付与します。あなたは、当社の事前の書面による同意なしに、サービスまたは当社ウェブサイトの全部または一部に対して、スクレイピング、フレーミング、ハッキング、リバースエンジニアリング、クローリング、または集約することを明示的に禁止されています。</p><p>あなたは、サービスの限定的な使用が、当社またはその第三者契約者のいかなる技術、知的財産、著作権、商標、または企業秘密に対するライセンスまたは知的財産権をあなたに与えるものではないことを認め、同意します。あなたは、サービスの使用が本契約の条件によって制限されていることを認め、また、本契約の条件によって明示的に許可されていない方法でサービスを使用しないことに明確に同意します。当社は、本契約を通じて明示的に付与されていないすべての権利を留保します。</p></div>",

        "<p>このライセンスはいつでも取り消すことができ、本契約で明示的に付与されていないすべての権利は当社に留保されます。</p>",

        "<p className='text-2xl font-bold'>禁止されている使用方法</p>",

        "<div><p>あなたは、ローカル、州、地方、国、または国際レベルを問わず、あらゆる法律、法令、条例、規制、または条約に違反するため、または知的財産権、プライバシー権、パブリシティ権、その他の個人または所有権を含む第三者の権利を侵害するためにサービスを使用することを明示的に禁止されています。</p><p>さらに、あなたは、サービスまたは当社ウェブサイトに対して、スクレイピング、クローリング、フレーミング、無断リンクの投稿、集約、ハッキング、サービス拒否（DOS）攻撃、リバースエンジニアリング、または技術的保護手段の回避を行うことを明示的に禁止されています。</p><p>また、当社のサービスまたはウェブサイトを使用して、第三者または当社のトレーダーに対して未承諾の商業用電子メールを送信することも禁止されています。当社は、トレーダーが投稿するこのようなコンテンツに責任を負わず、そのようなコンテンツを監視する義務は負いませんが、削除する権利は留保しています。</p></div>",

        "<div><p>あなたは、当社または当社が利用するブローカーによって明示的に禁止されている取引戦略を使用することも禁止されています。かかる禁止取引には、以下が含まれますが、これらに限定されません：</p><ul className='list-disc ml-6'><li>ブローカーが提供する価格やプラットフォームのエラーや遅延を利用すること</li><li>非公開情報およびインサイダー情報の使用</li><li>他所で行われる取引のフロントランニング</li><li>当社とブローカーとの関係を危険にさらす、または取引のキャンセルを引き起こす可能性のある方法での取引</li><li>ブローカーに対して規制上の問題を引き起こす取引</li><li>サードパーティの戦略、市販の戦略、またはチャレンジアカウントを合格するために販売された戦略の使用</li><li>審査を通過するために一つの戦略を使用し、資金提供アカウントで異なる戦略を使用すること（当社の判断による）</li><li>審査アカウントと当社または第三者の他のアカウントとの間でアービトラージを試みること（当社の単独かつ完全な裁量により判断）</li><li>ニュースイベントの前後3分以内にポジションを開くことは禁止されています。ニュースイベント中にポジションを開いたトレーダーは、ポジションの強制決済、関連する損益の削除、レバレッジの引き下げ、またはアカウント違反の対象となる可能性があります。当社は何がニュースイベントに該当するかを判断する完全な裁量を持っています。このルールはプログラムの整合性を保護するためのものであり、ニュースイベント中に誤って取引を行ったトレーダーを罰するものではありません。</li><li>当社または第三者の他のアカウントとの間でご自身のアカウントをアービトラージすることを試みること（当社の単独かつ絶対的な裁量によって判断）</li></ul></div>",

        "<p>当社があなたの取引が禁止取引に該当すると判断した場合、あなたのプログラムへの参加は終了となり、当社の単独の裁量により、支払済の料金の没収や当社があなたに支払うべき金額の放棄を含む場合があります。さらに、トレーダーが資金提供アカウントを受け取る前に、これらの利用規約のもとでのトレーディング活動は、当社およびブローカーによって審査され、その活動が禁止取引に該当するかどうかが判断されます。禁止取引と判断された場合、トレーダーには資金提供アカウントが付与されません。</p>",

        "<p>さらに、当社は、独自の絶対的な裁量により、いかなる理由であってもトレーダーのプログラム参加を拒否またはブロックする権利を留保します。</p>",

        "<p className='text-2xl font-bold'>ギャンブル行為の禁止：</p>",

        "<p>ギャンブル、「オールイン」取引、または過度なレバレッジの使用など、不適切なリスク管理の実践は禁止されています。ニュース発表やその他の二者択一的なイベントの直前に一貫して取引を行うなど、ギャンブルに類似した取引行為は容認されません。</p>",

        "<p>過度なリスクテイクおよびギャンブルとは、単一の取引または一連の取引やポジションにおいて口座の一定割合以上をリスクにさらすことと定義されます。「オールイン」取引とは、利用可能な資本または証拠金のすべてまたは大部分を1つの取引に投入することを指します。同様に、過度かつ不適切なレバレッジの使用とは、トレーダーが1回の取引または一方向の取引・ポジションの連続で口座の大部分をリスクにさらすことを指します。</p>",

        "<p>このような行為に関与していることが判明した場合、当社は直ちにあなたのアカウントを閉鎖する権利を有し、その閉鎖には当社があなたに支払うべき料金の没収が含まれる場合があります（すべて当社の裁量による）。</p>",

        "<p className='text-2xl font-bold'>コピートレード</p>",

        "<p>コピートレードは、トレーダーがすべての対象アカウントを所有している場合に限り許可されます。</p>",

        "<p>グループ取引、シグナルサービス、合格代行サービス、または個別の戦略を回避するその他の方法は許可されていません。</p><div><p>複数のアカウントで他のトレーダーやトレーダーグループと一致または類似した取引を行うことは厳しく禁止されています。</p><p>自動売買システム（EA）やコピートレードを可能にする第三者の取引戦略を使用することは厳しく禁止されています。</p></div>",

        "<p className='text-2xl font-bold'>リバース取引／グループヘッジ</p><p>1つのアカウント内でのヘッジまたはリバース取引の実行は、禁止された取引行為ではありません。</p><p>あるアカウントで買いポジションを持ち、別のアカウントで売りポジションを持つ、またはその逆を行うことは厳しく禁止されています。</p><p>複数のアカウントにわたるグループヘッジや、1つまたは複数のプロップ企業で反対ポジションを調整する行為は厳しく禁止されています。</p>",

        "<p className='text-2xl font-bold'>教育</p><p>当社はトレーダーに対する教育を提供していません。当社の目的は、取引の才能を持つ個人を見つけ出すことです。当社はライブ取引を直接提供していません。当社が実施する評価に合格したトレーダーには、トレーダー契約に基づきライブアカウントで取引するための資金が提供されます。</p><p>当社は、投資アプローチや取引機会に関するデータ、情報、およびコンテンツを提供する場合がありますが、それらはあくまで一般的な情報提供および教育目的のためにのみ提供されるものです。当社は、トレーダーに対して当社が提供する情報や資料に基づいて行動するよう勧誘するものではありません。これらのデータ、情報、またはコンテンツを投資、金融、税務、法律、その他の助言とみなしてはなりません。</p><div><p>さらに、当社は当社ウェブサイト上のデータ、情報、コンテンツの正確性または完全性を保証しません。これらのデータ、情報、コンテンツの使用に伴う利点およびリスクを評価する責任は、すべてお客様にあります。したがって、お客様は当社ウェブサイト上のデータ、情報、コンテンツを使用して行った意思決定により発生した損害に対して、当社を一切責任追及しないことに同意するものとします。</p><p>当社は実際の通貨による投資機会を提供していませんが、伝統的な投資に伴うリスクについて理解していただくことを重視しています。取引および投資には高いリスクが伴い、大きな損失を生む可能性があります。それは利益をもたらすこともあれば、損失となることもあります。過去の実績は将来の結果を保証するものではありません。</p><p>したがって、取引および投資がご自身に適しているかどうかは、投資目的、経験レベル、リスク許容度に応じて慎重に検討する必要があります。不明な場合は、金融アドバイザーまたは税理士にご相談ください。</p></div>",

        "<p className='text-2xl font-bold'>アカウント作成</p><p>トレーダーとして登録するには、氏名、メールアドレス、郵送先住所、電話番号、生年月日、そして本人専用のアカウント用ユーザー名とパスワードなどの個人情報を提供する必要があります。提供された情報は、当社のプライバシーポリシーに従います（こちらからアクセス可能）。</p><p>アカウントはあなただけのものであり、他人と共有することはできません。ユーザー名およびパスワードの管理責任はすべてあなたにあります。アカウントが不正にアクセスされた疑いがある場合は、直ちに当社に連絡してください。</p><p>トレーダーは、各評価レベルにつき1つの有効なアカウントに制限されており、（法人名義で登録する個人は、同時に個人アカウントを登録することはできません）事前の書面による承認がない限りこれに違反できません。</p>",

        "<p className='text-2xl font-bold'>購入と返金</p><p>当社は、製品、サービス、サブスクリプション、または当社ウェブサイトの特定部分へのアクセスを有償で提供する場合があります。価格と提供状況は予告なく変更されることがあります。これらの購入は、当社ウェブサイトまたはホワイトラベルのアフィリエイトを通じて行われる場合があります。お客様は、該当する利用規約を十分に読み理解する責任があります。これらの購入を行うことで、お客様は、購入に関連するいかなる請求についても当社が責任を負わないことに同意するものとします。</p><p>製品、サービス、サブスクリプション、または当社ウェブサイトの特定部分へのアクセスの購入が完了した後、承認された取引に基づき、それらが提供されます。</p><p>当社から購入されたサービスには、いかなる返金もありません。</p>",

        "<p className='text-2xl font-bold'>第三者の賞品</p><p>第三者が提供するコンテスト、景品、または賞品は、当社が提供または承認するものではありません。第三者の賞品には、賞品受領者が別途同意しなければならない独自の利用規約が付随する場合があります。当社は、第三者の賞品に関して一切の表明や保証を行わず、法律で認められる最大限の範囲で、その賞品の目的適合性、市場性、その他いかなる点においても責任を負いません。</p>",

        "<p className='text-2xl font-bold'>ガイドライン</p><p>当社は、トレーダーとなった後、当社ウェブサイトおよびメールを通じてサービスに関するガイドラインを提示します。これらのガイドラインは、当社の単独の裁量により随時変更される場合があり、本契約に完全に組み込まれます。当社は、将来トレーダーとして雇用されること、金銭の支払い、またはトレーダーとしてのパフォーマンスに対する報酬や賞与に関して、明示的または黙示的にいかなる約束、保証、または確約もいたしません。</p>",

        "<p className='text-2xl font-bold'>評価の制限</p><div><p>特定のアカウントサイズおよび特定のプランタイプについて、<strong>1つのみ</strong>評価を購入および参加することが許可されています（取引プラットフォームに関係なく）。</p><ul className='list-disc ml-6'><li><strong>例：</strong>100k One Stepプランと100k Two Stepプランを同時にアクティブにすることは可能です。ただし、100k One StepプランをDXtradeと他のプラットフォームの両方で保有することはできません。</li></ul></div>",

        "<p className='text-2xl font-bold'>評価の最大制限</p><p>1人あたり最大100万ドル分のアクティブな評価プランが許可されています。これは複数の評価で構成されてもかまいません。</p>",

        "<p className='text-2xl font-bold'>手数料と料金</p><p>お客様の取引活動に関連して、手数料または手数料相当額が発生する場合があります。適用されるレートおよび方法は資産クラスによって異なり、当社の流動性プロバイダーによって決定され、市場状況に応じて定期的に調整されることがあります。さらに、ポジションを翌日に持ち越した場合にはスワップレートが発生する可能性がある点にもご注意ください。これらのレートは資産クラスによって異なり、変更される可能性があります。</p>",

        "<p className='text-2xl font-bold'>マージン</p><p>現在のレバレッジおよびマージン要件は固定されていますが、当社の裁量により段階的または変動的なマージン要件を導入する権利を留保しており、その変更は事前の通知なしに行われる場合があります。</p>",

        "<p className='text-2xl font-bold'>流動性プロバイダー</p><div><p>当社は、複数のブローカーおよび流動性プロバイダーからの価格および流動性を集約して活用しています。現在の流動性プロバイダーは、複数のティア1銀行、プライムブローカー、マーケットメーカー、その他の流動性ソースを使用して価格を導き出しており、それらの基盤となる流動性プロバイダーは常に変動しています。複数の流動性ソースを維持しながら流動性を集約することで、競争力のある価格と執行を提供し、単一の流動性プロバイダーへの依存を軽減しています。</p><p>すべての市場価格と取引の執行は、当社による一切の変更なしにブローカーによって提供されています。また、ビッドオファースプレッド、マークアップ／マークダウン、スワップなどの取引コストについても、ブローカーが設定したものを超えて調整することはありません。</p></div>",

        "<p>プラットフォームによって流動性プロバイダーの構成が異なる場合がありますのでご注意ください。</p><p className='text-2xl font-bold'>商標</p>",

        "<p>お客様は、当社のウェブサイトに表示されているすべての商標、商号、デザインマーク、またはロゴが、当社が所有またはライセンスを受けたコモンロー上または登録済みの商標であることを認め、同意するものとします。お客様は、当社の商標を使用して混乱を引き起こしたり、誤解を与えたり、消費者を欺いたり、商品の起源、出所、または後援元を偽って表示することを明示的に禁止されます。また、ドメイン名、キーワード広告、トリガーキーワード広告、またはメタタグに当社の商標を使用することも禁止されています。他のすべての商標、商号、デザインマーク、またはロゴは、それぞれの所有者に帰属します。</p><p>お客様は、当社のウェブサイト、そのサプライヤーおよびライセンサーが、当社ウェブサイトに表示されるすべてのテキスト、プログラム、製品、プロセス、技術、コンテンツ、その他の素材に関するすべての知的財産権を明示的に留保していることを認め、同意するものとします。このウェブサイトへのアクセスは、当社または第三者の知的財産権に基づくライセンスを付与するものではなく、付与されると見なされるべきではありません。本ウェブサイトに関するすべての権利（著作権を含む）は、当社または第三者のサプライヤーに帰属またはライセンスされています。個人的かつ非営利目的での使用を除き、本ウェブサイトまたはその内容の使用（複製または保存を含む）は、当社の許可なく禁止されています。本ウェブサイト上の内容を目的の如何を問わず、改変、配布、または再投稿することはできません。</p>",

        "<p>会社名とロゴ、および関連するすべての製品とサービス、ならびに当社のスローガンは、当社の商標またはサービスマークであるか、当社にライセンスされたものです。その他のすべてのマークは、それぞれの企業の所有物です。会社のウェブサイトに含まれる資料に関連して、いかなる商標またはサービスマークのライセンスも付与されていません。会社のウェブサイトへのアクセスは、いかなる名前、ロゴ、またはマークの使用を許可するものではありません。</p><p>このウェブサイトの一部を構成するすべての素材（画像、テキスト、イラスト、デザイン、アイコン、写真、プログラム、音声クリップやダウンロード、動画クリップ、その他の文章および素材を含む）（以下「コンテンツ」）は、個人的かつ非営利目的でのみ使用することを意図しています。このようなダウンロードやコピーの結果として、いかなるダウンロード素材やソフトウェアに対しても、権利、所有権、または利益があなたに移転されることはありません。コンテンツ、会社ウェブサイト、または関連するソフトウェアの全部または一部を、複製（上記で認められている場合を除く）、出版、送信、配布、表示、修正、派生作品の作成、販売、販売への参加、またはいかなる方法でも利用することは禁止されています。会社ウェブサイトで使用されているすべてのソフトウェアは、当社またはそのサプライヤーの所有物であり、アメリカ合衆国の法律によって保護されています。会社ウェブサイトのコンテンツの再現、修正、配布、送信、再出版、表示、または実演など、その他のすべての使用は厳しく禁止されています。特に記載がない限り、すべてのコンテンツは、当社、その関連会社、または当社にライセンスを与えた第三者が所有、管理、またはライセンスを受けた著作権、商標、および/またはその他の知的財産であり、アメリカ合衆国の法律により保護されています。会社ウェブサイト上のすべてのコンテンツの編集（すなわち、収集、配列、構成）は、当社の専有財産であり、アメリカ合衆国の法律によって保護されています。</p>",

        "<p className='text-2xl font-bold'>開示声明</p><p>金融市場への参加を決定する前に、ご自身の投資目的、経験レベル、リスク許容度を慎重に検討する必要があります。最も重要なのは、失っても問題のないお金以外は投資しないことです。</p><p>店頭取引（OTC）には、レバレッジ、信用力、限られた規制保護、市場の変動性など、取引する商品の価格に大きく影響を与える可能性のあるリスクが多く含まれています。</p><p>さらに、店頭取引のレバレッジ性質により、市場の変動は資金に対して同等の影響を与えるため、それは有利にも不利にも働く可能性があります。</p><p>インターネットベースの取引システムを利用することには、ハードウェア、ソフトウェア、インターネット接続の障害などのリスクが伴います。インターネット経由の取引における通信の障害や遅延について、当社は責任を負いません。当社は、システム障害の可能性を最小限に抑えるために、バックアップシステムおよび非常時対応計画を採用しています。</p>",

        "<p className='text-2xl font-bold'>契約期間と終了</p><p>本契約の期間は、貴社が当社のサービスを購入した時点で開始され、当社がサービスへのアクセスを終了させるか、貴社がサービスの使用を停止するまで継続されます。</p><p>当社は、独自の裁量により、予告なしにサービスまたは当社ウェブサイトへのアクセスを終了する権利を留保します。</p><p className='text-2xl font-bold'>保証の否認および責任の制限</p><p>お客様は、サービスおよび当社ウェブサイトが「現状のまま」で提供されており、所有権、商品性、正確性、特定目的への適合性、安全性、非侵害に関する保証を含む一切の保証がないことを認め、同意するものとします。法律で許可されている限りにおいて、お客様は、当社が本ウェブサイト上の情報、サービスまたはウェブサイトの利用やアクセスに関連して生じる、補償的損害、間接損害、特別損害、偶発的損害、懲罰的損害、例示的損害、費用および弁護士費用、エラーや省略による損害、またはウェブサイトの利用不能またはダウンタイムによる損害について責任を負わないことを認めます。お客様は、サービスおよび/または当社ウェブサイトの利用が自己責任であること、そして当社の責任が、お客様が支払ったサービス料金または1,000ドルのいずれか少ない方に制限されることを認めます。</p>",

        "<p className='text-2xl font-bold'>補償</p><p>お客様は、当社、その役員、株主、取締役、従業員、子会社、関連会社、ホワイトラベルユーザー、および代表者を、ウェブサイトの使用、 本契約のいかなる条項の違反、第三者の権利（知的財産権その他の個人的または所有権）への違反、ならびに地域、州、国、または国際的な法律、条例、規制、または条約の違反に起因または関連するすべての損失（費用および弁護士費用を含むがこれに限らない）から補償し、防御し、損害を与えないことに同意するものとします。</p><p>お客様の当社を防御する義務は、当社の防御を管理する権利をお客様に与えるものではなく、当社は補償対象の請求について、弁護士の選任や訴訟・和解を含めた防御を管理する権利を留保します。</p>",

        "<p className='text-2xl font-bold'>仲裁</p><p>お客様は、本契約に起因または関連するすべての論争や請求、または本契約の解釈やサービスの使用に関する論争や請求は、アメリカ仲裁協会（AAA）の最新の商業仲裁規則に従って仲裁により解決されることを認め、同意するものとします。この仲裁手続きは、AAAが保持する中立的な仲裁人のリストから無作為に選ばれた単独の仲裁人によって決定されます。仲裁人による裁定は、管轄権のある任意の裁判所に提出される場合があります。仲裁人は、勝訴した当事者に対して費用および弁護士費用を裁定する権限を持ちます。この仲裁はフロリダ州で行われ、会社およびトレーダーの双方は、本契約の条件の下で仲裁のためにフロリダ州に出席する必要があり、フロリダ州の専属的な個人管轄権に服することに同意します。仲裁人は、本契約に基づく論争または請求の解決にあたり、フロリダ州の法律を適用します。</p><p className='text-2xl font-bold'>不可抗力</p><p>会社は、騒乱、戦争、反乱、国際的介入、政府の行為（為替規制、没収、国有化、通貨切下げを含むがこれに限らない）、自然災害、天災、市場状況、関係者との通信不能、または会社、トレーダー、または第三者のサービスプロバイダーに属するいかなる通信システムやコンピュータ設備の遅延、障害、失敗、または不具合によって直接的または間接的に引き起こされた請求、損失、損害、費用、または弁護士費用についてトレーダーに対して責任を負いません。</p>",

        "<p className='text-2xl font-bold'>存続条項</p><p>本契約またはサービスの終了後も、お客様が本契約の下で行った表明、保証、義務および契約は存続し、特に会社に対する補償および防御の義務は継続します。</p><p className='text-2xl font-bold'>分離可能性</p><p>本契約のいずれかの条項が有効な裁判所によって無効または執行不能と判断された場合でも、本契約の他の条項は引き続き完全に効力を持ちます。</p><p className='text-2xl font-bold'>解釈</p><p>本契約は両当事者によって起草されたものとみなされ、本契約の条項は作成者に不利に解釈されることはありません。</p><p className='text-2xl font-bold'>譲渡</p><p>お客様は、本契約に基づく権利および義務を譲渡することを明確に禁止されています。会社は、本契約に基づく権利および義務を譲渡する権利を有し、会社またはそのサービスの売却時にも適用されます。</p><p className='text-2xl font-bold'>権利放棄</p><p>本契約のいかなる条項または違反も、書面によって当該当事者が署名しない限り、放棄または同意されたものとはみなされません。</p>",

        "<p className='text-2xl font-bold'>完全合意</p><p>本契約は、会社とトレーダー間のサービス利用に関する完全な合意を含み、会社とトレーダー間の以前のすべての理解、合意、または表明（書面または口頭を問わず）を優先します。</p><p className='text-2xl font-bold'>連絡先情報：</p><p>本契約に基づき許可または要求される通知や通信はすべて書面で行われ、手渡し、郵便料金前納の書留または認証付き郵便（返送受領書付き）で送付された場合、または下記の当事者に電子メールで送信された場合、または一方当事者が他方に書面で通知した他の住所に送付された場合には、適切に通知されたものとみなされます：</p>",

        "<div className='grid grid-cols-1 md:grid-cols-2 lg:grid-cols-4 gap-8 mt-24'><div className='space-y-1'><p><strong>Forest Park FX LTD</strong>への連絡先</p><p>Forest Park FX LTD</p><p>41 South Street</p><p>オーカム、イングランド、LE15 6BG</p><a href='mailto:support@propaccount.com' className='underline'>support@propaccount.com</a></div><div className='space-y-1'><p><strong>Prop Account</strong>への連絡先</p><p>Prop Account LC</p><p>スイート2206 カシアコート</p><p>72 マーケットストリート</p><p>カマナベイ、P.O. Box 32302</p><p>グランドケイマン KY1-1209、ケイマン諸島</p><a href='mailto:support@propaccount.com' className='underline'>support@propaccount.com</a></div><div className='space-y-1'><p><strong>Prop Account LLC</strong>への連絡先</p><p>Prop Account LLC</p><p>6800 ブロークンサウンドパークウェイ、スイート150</p><p>ボカラトン、FL 33487</p><a href='mailto:support@propaccount.com' className='underline'>support@propaccount.com</a></div><div className='space-y-1'><p><strong>CRM Solutions</strong>への連絡先</p><p>CRM Solutions</p><p>スイート2206 カシアコート</p><p>カマナベイ、P.O. Box 32302</p><p>グランドケイマン KY1-1209、ケイマン諸島</p><a href='mailto:support@propaccount.com'>support@propaccount.com</a></div></div><p className='mt-12 md:mt-24'>発効日: <strong>2024年11月25日</strong></p>"
    ]
}